<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
то	-2
ou	-3
▁a	-4
▁н	-5
in	-6
▁п	-7
▁с	-8
▁w	-9
▁в	-10
re	-11
▁s	-12
▁I	-13
ha	-14
on	-15
▁y	-16
▁the	-17
▁you	-18
▁m	-19
▁м	-20
▁о	-21
ть	-22
▁b	-23
▁т	-24
ен	-25
er	-26
ра	-27
ing	-28
▁д	-29
▁по	-30
it	-31
ll	-32
▁d	-33
но	-34
ро	-35
▁c	-36
▁to	-37
is	-38
ко	-39
▁не	-40
▁ч	-41
го	-42
ли	-43
▁и	-44
▁f	-45
an	-46
▁б	-47
ет	-48
ст	-49
or	-50
▁g	-51
ка	-52
ла	-53
ер	-54
hat	-55
nd	-56
▁на	-57
▁l	-58
на	-59
ve	-60
▁з	-61
▁o	-62
▁что	-63
..	-64
▁n	-65
▁p	-66
ни	-67
ed	-68
...	-69
ри	-70
во	-71
st	-72
en	-73
ем	-74
ow	-75
ва	-76
om	-77
▁у	-78
ль	-79
▁W	-80
ot	-81
▁э	-82
да	-83
ar	-84
▁T	-85
▁he	-86
et	-87
ло	-88
ся	-89
▁th	-90
es	-91
▁of	-92
▁ha	-93
at	-94
▁in	-95
▁h	-96
▁Н	-97
▁е	-98
▁я	-99
ay	-100
▁Y	-101
▁be	-102
▁it	-103
де	-104
▁Я	-105
▁это	-106
as	-107
ре	-108
▁П	-109
▁A	-110
те	-111
▁бы	-112
▁that	-113
le	-114
▁за	-115
▁and	-116
▁Т	-117
▁S	-118
ди	-119
▁Д	-120
id	-121
не	-122
▁мо	-123
▁me	-124
хо	-125
▁on	-126
▁k	-127
▁В	-128
gh	-129
та	-130
▁ко	-131
▁we	-132
▁М	-133
ны	-134
сь	-135
ld	-136
ти	-137
▁H	-138
ма	-139
ic	-140
шь	-141
▁e	-142
▁О	-143
ut	-144
же	-145
▁u	-146
se	-147
ви	-148
▁is	-149
▁You	-150
ле	-151
▁про	-152
▁к	-153
ак	-154
▁ты	-155
im	-156
ke	-157
al	-158
▁то	-159
▁до	-160
еб	-161
▁С	-162
▁К	-163
мо	-164
out	-165
▁ра	-166
ac	-167
ght	-168
ver	-169
▁ка	-170
▁вы	-171
ру	-172
oo	-173
▁M	-174
▁for	-175
▁re	-176
▁do	-177
ri	-178
бо	-179
ас	-180
▁вс	-181
ки	-182
чи	-183
▁Э	-184
▁B	-185
за	-186
▁was	-187
ad	-188
▁st	-189
ени	-190
лу	-191
▁have	-192
▁kn	-193
ми	-194
▁your	-195
▁O	-196
▁от	-197
ust	-198
▁при	-199
ей	-200
жи	-201
▁И	-202
▁li	-203
▁this	-204
ome	-205
▁C	-206
▁The	-207
ith	-208
▁D	-209
▁N	-210
▁my	-211
▁хо	-212
ля	-213
до	-214
▁По	-215
▁со	-216
▁an	-217
ly	-218
▁теб	-219
▁We	-220
▁know	-221
ста	-222
am	-223
ill	-224
▁not	-225
▁j	-226
ould	-227
▁-	-228
▁with	-229
ду	-230
ion	-231
all	-232
ir	-233
сто	-234
ent	-235
ну	-236
▁во	-237
▁"	-238
ant	-239
▁но	-240
гда	-241
ee	-242
▁зна	-243
еня	-244
▁го	-245
▁go	-246
ешь	-247
ro	-248
лю	-249
ше	-250
▁ne	-251
ве	-252
по	-253
▁can	-254
▁He	-255
▁L	-256
▁Ты	-257
▁А	-258
ши	-259
ам	-260
▁меня	-261
her	-262
▁don	-263
▁Ч	-264
▁все	-265
▁G	-266
▁It	-267
▁как	-268
▁are	-269
би	-270
▁ни	-271
▁Да	-272
▁Это	-273
ec	-274
ho	-275
if	-276
ea	-277
▁what	-278
ку	-279
hing	-280
▁так	-281
ча	-282
▁Б	-283
▁де	-284
ur	-285
сть	-286
▁об	-287
▁just	-288
▁из	-289
сти	-290
га	-291
уд	-292
▁мы	-293
▁ab	-294
му	-295
ры	-296
▁мне	-297
▁он	-298
▁What	-299
си	-300
▁get	-301
▁And	-302
бы	-303
▁а	-304
ере	-305
жа	-306
сли	-307
ться	-308
че	-309
ня	-310
▁all	-311
▁out	-312
▁as	-313
▁like	-314
ень	-315
ша	-316
pp	-317
ce	-318
▁so	-319
one	-320
ch	-321
жно	-322
▁at	-323
▁У	-324
ter	-325
▁бо	-326
каза	-327
▁его	-328
ink	-329
▁want	-330
ме	-331
ake	-332
▁г	-333
▁P	-334
▁да	-335
ry	-336
▁about	-337
вер	-338
▁here	-339
our	-340
▁тебя	-341
▁up	-342
▁him	-343
ack	-344
op	-345
▁did	-346
▁her	-347
ook	-348
han	-349
▁but	-350
▁раз	-351
со	-352
жет	-353
ore	-354
ight	-355
▁Что	-356
un	-357
▁J	-358
ар	-359
▁sh	-360
ra	-361
il	-362
ему	-363
лько	-364
▁ri	-365
ума	-366
au	-367
ood	-368
ck	-369
ie	-370
▁З	-371
ally	-372
ell	-373
ще	-374
▁F	-375
па	-376
▁think	-377
ци	-378
ge	-379
ря	-380
▁R	-381
very	-382
▁Х	-383
▁wor	-384
пи	-385
▁there	-386
▁right	-387
▁Л	-388
▁Не	-389
▁got	-390
▁пре	-391
ess	-392
гу	-393
▁su	-394
rom	-395
ной	-396
▁сво	-397
ind	-398
▁Р	-399
ive	-400
щи	-401
▁Е	-402
▁whe	-403
na	-404
▁No	-405
▁дол	-406
▁Но	-407
▁one	-408
▁any	-409
▁ве	-410
art	-411
and	-412
ный	-413
▁Г	-414
▁E	-415
ете	-416
▁she	-417
▁чтобы	-418
жен	-419
▁if	-420
▁ма	-421
▁they	-422
us	-423
льно	-424
ву	-425
тся	-426
▁Вы	-427
▁тебе	-428
▁de	-429
▁no	-430
вы	-431
▁r	-432
▁лю	-433
вори	-434
ту	-435
ги	-436
дела	-437
▁That	-438
▁us	-439
ain	-440
▁ви	-441
▁ми	-442
▁some	-443
▁же	-444
▁Мы	-445
▁Он	-446
▁see	-447
od	-448
шо	-449
са	-450
hy	-451
▁ре	-452
▁al	-453
▁his	-454
▁под	-455
ного	-456
кой	-457
▁Oh	-458
▁кото	-459
ime	-460
▁But	-461
ate	-462
▁Well	-463
▁who	-464
▁from	-465
▁буд	-466
os	-467
▁сказа	-468
ig	-469
вать	-470
▁would	-471
▁хоч	-472
▁нас	-473
eah	-474
▁дума	-475
чно	-476
▁те	-477
ab	-478
▁will	-479
▁So	-480
ast	-481
▁ну	-482
▁Мо	-483
▁ли	-484
се	-485
▁тво	-486
▁она	-487
▁sa	-488
ist	-489
▁если	-490
▁ва	-491
ers	-492
▁lo	-493
▁ме	-494
его	-495
▁для	-496
▁Нет	-497
лся	-498
лы	-499
▁дру	-500
ol	-501
▁был	-502
ul	-503
рав	-504
nt	-505
ong	-506
▁now	-507
ение	-508
onna	-509
▁or	-510
ation	-511
дно	-512
ке	-513
ct	-514
▁say	-515
▁need	-516
▁когда	-517
rou	-518
▁pl	-519
▁back	-520
▁жи	-521
▁gonna	-522
▁were	-523
▁com	-524
um	-525
ame	-526
ak	-527
десь	-528
▁дела	-529
ты	-530
▁ex	-531
▁пос	-532
▁есть	-533
end	-534
ется	-535
▁Ко	-536
▁con	-537
kay	-538
▁бе	-539
ice	-540
▁1	-541
▁gu	-542
рем	-543
зо	-544
▁та	-545
▁time	-546
▁Yeah	-547
ения	-548
▁going	-549
▁сдела	-550
ear	-551
▁просто	-552
▁Th	-553
▁было	-554
▁could	-555
▁На	-556
▁Ну	-557
ause	-558
сс	-559
ine	-560
▁ста	-561
▁нет	-562
▁man	-563
red	-564
пас	-565
▁had	-566
alk	-567
▁боль	-568
▁ф	-569
▁been	-570
ют	-571
ard	-572
▁look	-573
▁them	-574
qu	-575
▁здесь	-576
▁sp	-577
ect	-578
▁Во	-579
▁Хо	-580
рошо	-581
omet	-582
це	-583
▁они	-584
way	-585
тому	-586
ные	-587
ком	-588
▁thing	-589
res	-590
▁off	-591
ерь	-592
спо	-593
▁when	-594
ды	-595
нима	-596
вет	-597
▁быть	-598
▁ag	-599
об	-600
▁пере	-601
▁our	-602
own	-603
▁знаю	-604
ходи	-605
em	-606
▁говори	-607
▁She	-608
▁только	-609
▁Про	-610
▁Как	-611
ick	-612
рави	-613
el	-614
▁pro	-615
▁То	-616
▁tell	-617
▁оста	-618
itt	-619
▁good	-620
thing	-621
тра	-622
▁бу	-623
ort	-624
про	-625
▁K	-626
▁вер	-627
▁рабо	-628
fe	-629
▁вас	-630
жу	-631
ven	-632
▁v	-633
ная	-634
ство	-635
▁могу	-636
▁int	-637
▁every	-638
▁си	-639
▁са	-640
▁too	-641
▁somet	-642
ase	-643
▁будет	-644
ски	-645
▁может	-646
other	-647
зна	-648
ан	-649
are	-650
▁врем	-651
зи	-652
ous	-653
ace	-654
пу	-655
▁didn	-656
▁This	-657
мер	-658
енно	-659
▁how	-660
uck	-661
▁mean	-662
▁tr	-663
▁'	-664
▁Так	-665
▁сто	-666
ща	-667
ide	-668
▁Если	-669
▁слу	-670
▁па	-671
▁U	-672
ца	-673
чень	-674
вай	-675
lf	-676
тель	-677
▁Она	-678
лось	-679
час	-680
▁их	-681
нь	-682
пе	-683
▁has	-684
▁way	-685
▁work	-686
мот	-687
▁себ	-688
лет	-689
ха	-690
▁всё	-691
▁эти	-692
▁воз	-693
▁something	-694
чему	-695
▁They	-696
hi	-697
▁take	-698
▁happ	-699
▁really	-700
▁by	-701
▁чем	-702
▁кто	-703
ag	-704
▁If	-705
▁talk	-706
▁come	-707
ят	-708
зы	-709
бе	-710
ap	-711
▁ш	-712
▁ту	-713
чь	-714
▁more	-715
▁Мне	-716
est	-717
лась	-718
▁Do	-719
▁make	-720
▁которы	-721
лись	-722
ff	-723
▁pe	-724
▁How	-725
▁была	-726
ble	-727
▁call	-728
ние	-729
▁should	-730
ure	-731
hank	-732
дин	-733
▁cl	-734
▁over	-735
ба	-736
▁am	-737
▁down	-738
▁then	-739
удь	-740
▁помо	-741
▁уби	-742
▁еще	-743
ена	-744
ных	-745
▁этого	-746
он	-747
ейчас	-748
ople	-749
кто	-750
▁let	-751
▁guy	-752
▁Whe	-753
▁ку	-754
▁или	-755
▁че	-756
юсь	-757
ско	-758
ound	-759
▁bec	-760
ving	-761
ity	-762
▁уже	-763
▁Ф	-764
▁нужно	-765
▁очень	-766
▁хочу	-767
ittle	-768
▁вам	-769
▁им	-770
▁St	-771
гра	-772
▁При	-773
ber	-774
▁never	-775
ери	-776
▁Hey	-777
ose	-778
чего	-779
ром	-780
▁Okay	-781
ным	-782
▁mo	-783
be	-784
ств	-785
▁love	-786
▁ее	-787
▁За	-788
reat	-789
act	-790
▁нам	-791
ther	-792
▁bl	-793
ор	-794
▁does	-795
th	-796
▁There	-797
▁day	-798
".	-799
▁долж	-800
▁2	-801
▁этом	-802
▁little	-803
ew	-804
ies	-805
су	-806
▁people	-807
сте	-808
▁said	-809
▁se	-810
▁хоте	-811
▁х	-812
ody	-813
бой	-814
lp	-815
ибо	-816
wo	-817
▁thou	-818
▁пред	-819
перь	-820
луч	-821
iss	-822
▁Ка	-823
им	-824
ud	-825
▁Бо	-826
йти	-827
▁ро	-828
▁Why	-829
▁Yes	-830
▁only	-831
том	-832
▁le	-833
▁се	-834
oy	-835
▁kill	-836
дь	-837
▁qu	-838
orry	-839
пасибо	-840
▁чу	-841
▁ж	-842
▁пар	-843
ass	-844
riend	-845
▁од	-846
лове	-847
▁там	-848
▁co	-849
▁Они	-850
жешь	-851
▁жиз	-852
будь	-853
▁больше	-854
ree	-855
ond	-856
self	-857
▁happen	-858
▁после	-859
сту	-860
▁All	-861
йте	-862
▁сейчас	-863
▁bet	-864
▁find	-865
pl	-866
▁en	-867
ска	-868
▁into	-869
нт	-870
ment	-871
тельно	-872
▁Ни	-873
nder	-874
▁ro	-875
ров	-876
лен	-877
▁sc	-878
зу	-879
ное	-880
▁help	-881
▁мог	-882
зво	-883
▁буду	-884
ting	-885
▁му	-886
▁наш	-887
ния	-888
▁время	-889
ite	-890
▁why	-891
▁even	-892
ep	-893
▁br	-894
▁Mr	-895
▁mu	-896
00	-897
▁again	-898
бира	-899
eel	-900
▁lea	-901
▁того	-902
вал	-903
▁because	-904
▁af	-905
▁other	-906
eep	-907
age	-908
▁До	-909
фи	-910
▁where	-911
▁give	-912
▁doing	-913
▁Ма	-914
▁су	-915
▁нико	-916
мен	-917
▁year	-918
▁two	-919
▁very	-920
мы	-921
ning	-922
▁луч	-923
▁день	-924
ady	-925
lease	-926
▁My	-927
▁жен	-928
aybe	-929
ue	-930
▁Ми	-931
▁её	-932
нибудь	-933
йд	-934
▁себя	-935
▁much	-936
irst	-937
▁Is	-938
▁само	-939
fore	-940
▁Зна	-941
▁un	-942
▁пер	-943
▁мой	-944
▁пу	-945
▁полу	-946
ire	-947
▁pr	-948
▁Хорошо	-949
▁пока	-950
▁pre	-951
ather	-952
▁Thank	-953
▁feel	-954
ait	-955
бра	-956
▁пи	-957
▁смо	-958
▁расс	-959
тов	-960
▁thought	-961
▁работа	-962
вя	-963
▁ле	-964
wn	-965
▁under	-966
вно	-967
стре	-968
бу	-969
▁Don	-970
дел	-971
▁челове	-972
▁ask	-973
▁сказал	-974
▁должен	-975
▁ему	-976
▁Все	-977
▁где	-978
▁still	-979
ade	-980
▁life	-981
per	-982
чит	-983
юда	-984
шу	-985
▁Now	-986
▁были	-987
▁От	-988
▁Let	-989
ит	-990
ём	-991
дня	-992
▁ничего	-993
ty	-994
▁try	-995
▁кон	-996
кры	-997
▁прои	-998
ков	-999
▁im	-1000
▁ру	-1001
▁night	-1002
щё	-1003
▁Ра	-1004
▁than	-1005
urn	-1006
▁хорошо	-1007
▁V	-1008
▁ar	-1009
ети	-1010
▁вз	-1011
ich	-1012
ству	-1013
ull	-1014
▁anything	-1015
▁думаю	-1016
."	-1017
▁Look	-1018
▁before	-1019
▁пла	-1020
ерт	-1021
▁прав	-1022
ny	-1023
стви	-1024
▁потому	-1025
round	-1026
▁Come	-1027
ез	-1028
▁their	-1029
ob	-1030
▁Ла	-1031
ord	-1032
▁Not	-1033
▁wr	-1034
кра	-1035
▁сле	-1036
ную	-1037
iz	-1038
lie	-1039
стро	-1040
get	-1041
▁Дж	-1042
▁friend	-1043
лем	-1044
ыта	-1045
▁него	-1046
▁Вот	-1047
▁sure	-1048
можно	-1049
▁Спасибо	-1050
ish	-1051
body	-1052
▁okay	-1053
▁well	-1054
их	-1055
дите	-1056
▁Just	-1057
▁знаешь	-1058
▁first	-1059
▁part	-1060
▁sorry	-1061
▁име	-1062
ress	-1063
сно	-1064
жем	-1065
▁стра	-1066
▁last	-1067
луша	-1068
▁long	-1069
ства	-1070
ne	-1071
ach	-1072
▁put	-1073
▁new	-1074
▁gir	-1075
▁никогда	-1076
▁этот	-1077
▁these	-1078
егодня	-1079
чу	-1080
▁In	-1081
▁час	-1082
▁сло	-1083
кое	-1084
▁after	-1085
▁Го	-1086
ave	-1087
ять	-1088
▁told	-1089
▁home	-1090
pt	-1091
▁сказать	-1092
ник	-1093
вой	-1094
day	-1095
ool	-1096
row	-1097
▁po	-1098
вали	-1099
ft	-1100
ise	-1101
стер	-1102
▁rem	-1103
▁тоже	-1104
вля	-1105
▁act	-1106
ции	-1107
▁ac	-1108
▁даже	-1109
▁ещё	-1110
гла	-1111
▁God	-1112
мотри	-1113
▁надо	-1114
ствен	-1115
▁понима	-1116
▁Are	-1117
har	-1118
▁sec	-1119
▁ком	-1120
▁hand	-1121
кон	-1122
oney	-1123
ough	-1124
ious	-1125
▁wh	-1126
▁ска	-1127
ью	-1128
▁Почему	-1129
▁Эй	-1130
▁chan	-1131
▁Who	-1132
sp	-1133
тив	-1134
▁Ш	-1135
▁keep	-1136
▁тобой	-1137
ёт	-1138
▁car	-1139
дер	-1140
▁теперь	-1141
луй	-1142
▁things	-1143
▁сделать	-1144
▁3	-1145
▁Может	-1146
ways	-1147
вить	-1148
▁away	-1149
ence	-1150
ily	-1151
▁собира	-1152
▁ad	-1153
стоя	-1154
шло	-1155
ouse	-1156
▁позво	-1157
ряд	-1158
▁dis	-1159
▁верну	-1160
able	-1161
we	-1162
▁ever	-1163
гля	-1164
лли	-1165
▁years	-1166
ark	-1167
▁вот	-1168
тер	-1169
дума	-1170
ip	-1171
▁girl	-1172
рю	-1173
▁start	-1174
ней	-1175
жалуй	-1176
▁должны	-1177
▁Пос	-1178
▁kid	-1179
▁Your	-1180
кая	-1181
▁must	-1182
ia	-1183
▁почему	-1184
▁belie	-1185
▁мной	-1186
ман	-1187
og	-1188
▁много	-1189
▁Давай	-1190
ран	-1191
▁those	-1192
▁лучше	-1193
нечно	-1194
▁хочешь	-1195
ran	-1196
▁Ладно	-1197
▁doesn	-1198
▁ис	-1199
▁лет	-1200
ian	-1201
▁fl	-1202
▁Когда	-1203
говори	-1204
▁том	-1205
▁€	-1206
вый	-1207
жда	-1208
ict	-1209
▁реб	-1210
вает	-1211
▁Дже	-1212
▁ско	-1213
▁ла	-1214
▁kind	-1215
▁cou	-1216
ary	-1217
ory	-1218
▁better	-1219
aking	-1220
ном	-1221
int	-1222
▁тут	-1223
ried	-1224
▁won	-1225
ья	-1226
прав	-1227
ually	-1228
ved	-1229
▁Кто	-1230
▁Did	-1231
▁рас	-1232
нов	-1233
▁always	-1234
▁real	-1235
▁Те	-1236
▁dr	-1237
▁нем	-1238
▁ст	-1239
old	-1240
▁wanted	-1241
▁без	-1242
▁around	-1243
▁Ва	-1244
▁Where	-1245
▁made	-1246
нут	-1247
oss	-1248
▁lot	-1249
деть	-1250
▁che	-1251
ial	-1252
жалуйста	-1253
ин	-1254
▁хоро	-1255
rough	-1256
ves	-1257
эр	-1258
hed	-1259
▁fuck	-1260
ng	-1261
▁получи	-1262
▁сегодня	-1263
▁всегда	-1264
▁подо	-1265
▁один	-1266
▁place	-1267
ющи	-1268
нова	-1269
ню	-1270
нить	-1271
▁sm	-1272
ever	-1273
шел	-1274
рой	-1275
эн	-1276
дей	-1277
ail	-1278
ент	-1279
жды	-1280
▁поня	-1281
ене	-1282
нет	-1283
▁чув	-1284
ath	-1285
ater	-1286
дешь	-1287
▁пыта	-1288
▁кра	-1289
▁own	-1290
▁show	-1291
▁When	-1292
▁through	-1293
▁bu	-1294
ions	-1295
▁might	-1296
▁Can	-1297
▁everything	-1298
дни	-1299
▁being	-1300
▁можешь	-1301
кого	-1302
блю	-1303
▁uh	-1304
▁ц	-1305
▁care	-1306
▁wait	-1307
сы	-1308
orm	-1309
ons	-1310
что	-1311
ign	-1312
▁cour	-1313
▁cont	-1314
up	-1315
лыша	-1316
▁Со	-1317
▁te	-1318
▁someone	-1319
жд	-1320
▁сем	-1321
▁дело	-1322
▁name	-1323
▁узна	-1324
▁ей	-1325
▁сам	-1326
▁уви	-1327
▁этим	-1328
▁Привет	-1329
▁который	-1330
▁guys	-1331
▁хотел	-1332
▁ass	-1333
рова	-1334
дить	-1335
▁nothing	-1336
▁Ch	-1337
▁друго	-1338
xt	-1339
▁fam	-1340
еха	-1341
сси	-1342
▁жизнь	-1343
▁old	-1344
▁спо	-1345
▁found	-1346
▁wom	-1347
чита	-1348
▁el	-1349
нее	-1350
▁id	-1351
▁обра	-1352
▁вме	-1353
▁big	-1354
▁har	-1355
▁сюда	-1356
▁per	-1357
▁believe	-1358
▁нача	-1359
▁делать	-1360
▁пра	-1361
▁great	-1362
ходит	-1363
ub	-1364
▁бра	-1365
ful	-1366
▁boy	-1367
▁пол	-1368
цу	-1369
▁гла	-1370
ерез	-1371
▁min	-1372
▁rec	-1373
прави	-1374
ance	-1375
▁cr	-1376
ция	-1377
▁done	-1378
▁head	-1379
▁люби	-1380
av	-1381
▁ин	-1382
▁них	-1383
ren	-1384
▁mom	-1385
рт	-1386
▁голо	-1387
▁ба	-1388
шка	-1389
▁Дума	-1390
▁поряд	-1391
ated	-1392
ger	-1393
мой	-1394
erson	-1395
▁ней	-1396
▁всего	-1397
▁bad	-1398
▁Просто	-1399
▁сы	-1400
▁ним	-1401
▁app	-1402
▁случи	-1403
ить	-1404
▁money	-1405
▁supp	-1406
дать	-1407
▁left	-1408
▁Ро	-1409
▁Bec	-1410
▁play	-1411
хи	-1412
▁house	-1413
цо	-1414
ember	-1415
ено	-1416
▁всех	-1417
▁порядке	-1418
пре	-1419
▁Uh	-1420
▁run	-1421
вра	-1422
при	-1423
isten	-1424
stand	-1425
▁моя	-1426
▁happened	-1427
▁Then	-1428
▁came	-1429
лушай	-1430
цы	-1431
дом	-1432
▁Good	-1433
▁stay	-1434
ход	-1435
▁please	-1436
▁hear	-1437
▁5	-1438
нии	-1439
▁испо	-1440
клю	-1441
▁ус	-1442
▁моей	-1443
atch	-1444
▁gr	-1445
чка	-1446
▁тем	-1447
▁bit	-1448
▁свя	-1449
пер	-1450
▁Из	-1451
ince	-1452
▁увер	-1453
стра	-1454
▁plan	-1455
▁trying	-1456
тя	-1457
▁этой	-1458
▁imp	-1459
ший	-1460
▁Теб	-1461
чет	-1462
▁проб	-1463
шком	-1464
▁Потому	-1465
side	-1466
▁ваш	-1467
▁else	-1468
ner	-1469
▁ph	-1470
▁Maybe	-1471
дит	-1472
▁свою	-1473
чем	-1474
▁comp	-1475
пы	-1476
▁4	-1477
рет	-1478
▁ser	-1479
▁Па	-1480
▁sha	-1481
▁маши	-1482
ил	-1483
ike	-1484
▁ду	-1485
▁father	-1486
iv	-1487
кс	-1488
соб	-1489
▁sur	-1490
▁world	-1491
▁женщи	-1492
▁себе	-1493
жется	-1494
шли	-1495
▁должна	-1496
▁жа	-1497
нг	-1498
▁stop	-1499
ute	-1500
▁which	-1501
der	-1502
▁пло	-1503
▁leave	-1504
aw	-1505
чески	-1506
вая	-1507
▁которые	-1508
▁Because	-1509
▁уж	-1510
▁дей	-1511
▁end	-1512
▁mar	-1513
▁случа	-1514
▁att	-1515
ps	-1516
▁dead	-1517
лишком	-1518
man	-1519
▁Re	-1520
oth	-1521
imes	-1522
▁coming	-1523
дели	-1524
пла	-1525
▁dec	-1526
ife	-1527
▁cle	-1528
▁meet	-1529
▁talking	-1530
pen	-1531
▁через	-1532
▁немного	-1533
▁understand	-1534
▁ша	-1535
▁went	-1536
▁ло	-1537
фе	-1538
▁гово	-1539
▁mother	-1540
▁hell	-1541
▁person	-1542
▁getting	-1543
▁ид	-1544
ются	-1545
зад	-1546
▁wrong	-1547
зыва	-1548
ктор	-1549
▁isn	-1550
чина	-1551
▁same	-1552
ешься	-1553
▁дет	-1554
шего	-1555
▁another	-1556
рен	-1557
▁wasn	-1558
▁wee	-1559
▁Са	-1560
▁Al	-1561
akes	-1562
▁поговори	-1563
ug	-1564
▁miss	-1565
▁bus	-1566
▁такой	-1567
▁правда	-1568
ret	-1569
ms	-1570
▁looking	-1571
▁tra	-1572
▁возможно	-1573
проси	-1574
gether	-1575
▁sho	-1576
ied	-1577
нуть	-1578
пусти	-1579
▁Ж	-1580
▁mon	-1581
▁For	-1582
▁эту	-1583
эй	-1584
▁доста	-1585
mer	-1586
rest	-1587
▁fo	-1588
▁потом	-1589
▁сказала	-1590
рь	-1591
жать	-1592
мотре	-1593
▁Get	-1594
▁job	-1595
▁family	-1596
▁enough	-1597
▁нрави	-1598
ating	-1599
▁пря	-1600
▁may	-1601
▁чего	-1602
▁убий	-1603
▁acc	-1604
нно	-1605
▁проблем	-1606
ock	-1607
▁встре	-1608
▁Ви	-1609
aught	-1610
тно	-1611
▁room	-1612
ope	-1613
▁назад	-1614
▁Прости	-1615
ix	-1616
ors	-1617
▁наши	-1618
мни	-1619
▁нуж	-1620
этому	-1621
▁best	-1622
▁maybe	-1623
tain	-1624
▁pret	-1625
сле	-1626
▁ведь	-1627
▁chi	-1628
▁together	-1629
она	-1630
▁turn	-1631
▁фи	-1632
air	-1633
▁пе	-1634
igh	-1635
дол	-1636
▁As	-1637
ations	-1638
▁можем	-1639
▁поли	-1640
▁доро	-1641
▁жизни	-1642
обще	-1643
▁твой	-1644
▁вместе	-1645
ении	-1646
▁кого	-1647
яс	-1648
▁можно	-1649
сем	-1650
hile	-1651
▁three	-1652
писа	-1653
▁сделал	-1654
вини	-1655
тец	-1656
▁saw	-1657
лей	-1658
▁fun	-1659
atter	-1660
ost	-1661
▁друг	-1662
▁свои	-1663
▁Go	-1664
▁людей	-1665
▁course	-1666
▁des	-1667
▁bab	-1668
▁слишком	-1669
ple	-1670
лаго	-1671
▁место	-1672
▁человек	-1673
дишь	-1674
▁Jo	-1675
▁тогда	-1676
ких	-1677
ans	-1678
ical	-1679
цию	-1680
емся	-1681
▁похо	-1682
▁sl	-1683
▁обо	-1684
▁Где	-1685
▁обе	-1686
жду	-1687
▁yourself	-1688
тите	-1689
▁remember	-1690
ible	-1691
част	-1692
▁bre	-1693
▁mor	-1694
ложи	-1695
▁Тебе	-1696
шла	-1697
▁hard	-1698
▁Sh	-1699
мени	-1700
▁To	-1701
▁An	-1702
▁fin	-1703
▁Теперь	-1704
▁муж	-1705
лага	-1706
▁mind	-1707
▁knew	-1708
▁закон	-1709
▁dif	-1710
▁today	-1711
▁ch	-1712
▁гру	-1713
▁такое	-1714
ks	-1715
▁дома	-1716
les	-1717
▁next	-1718
▁Знаешь	-1719
▁child	-1720
my	-1721
ными	-1722
uff	-1723
▁wouldn	-1724
▁тех	-1725
▁следу	-1726
ступ	-1727
▁действи	-1728
▁це	-1729
ye	-1730
▁ra	-1731
тить	-1732
▁люди	-1733
▁вопро	-1734
▁всем	-1735
▁пор	-1736
chool	-1737
▁прави	-1738
вед	-1739
ready	-1740
▁Тогда	-1741
"?	-1742
▁значит	-1743
▁took	-1744
пра	-1745
▁пой	-1746
here	-1747
▁bo	-1748
▁теле	-1749
▁Пре	-1750
аль	-1751
▁кро	-1752
▁Воз	-1753
▁снова	-1754
вала	-1755
▁hour	-1756
hes	-1757
▁уда	-1758
▁знать	-1759
шая	-1760
▁Every	-1761
so	-1762
▁son	-1763
бер	-1764
вь	-1765
▁кое	-1766
род	-1767
osed	-1768
▁ди	-1769
▁idea	-1770
▁woman	-1771
▁Ве	-1772
ника	-1773
ntil	-1774
▁already	-1775
▁ago	-1776
▁тру	-1777
▁most	-1778
▁слыша	-1779
▁Де	-1780
▁nice	-1781
ут	-1782
нд	-1783
▁used	-1784
▁случилось	-1785
вое	-1786
▁инт	-1787
▁своей	-1788
нс	-1789
less	-1790
▁хочет	-1791
▁смер	-1792
▁помочь	-1793
▁war	-1794
▁Please	-1795
▁ут	-1796
▁два	-1797
▁rep	-1798
ности	-1799
вые	-1800
▁use	-1801
▁whole	-1802
▁чи	-1803
▁ночь	-1804
ably	-1805
▁without	-1806
▁сер	-1807
▁thank	-1808
▁сов	-1809
ены	-1810
▁called	-1811
▁Ли	-1812
ient	-1813
▁guess	-1814
так	-1815
▁объ	-1816
вто	-1817
кий	-1818
лень	-1819
▁quest	-1820
▁fine	-1821
йся	-1822
ident	-1823
▁подума	-1824
▁sw	-1825
ление	-1826
ружи	-1827
▁bring	-1828
▁зо	-1829
▁прид	-1830
ness	-1831
▁sir	-1832
▁найти	-1833
▁killed	-1834
сё	-1835
▁Мар	-1836
▁мои	-1837
казать	-1838
▁ум	-1839
▁времени	-1840
▁тот	-1841
▁любо	-1842
▁боле	-1843
oc	-1844
ib	-1845
ваться	-1846
▁счита	-1847
▁10	-1848
▁seen	-1849
▁school	-1850
▁actually	-1851
▁Or	-1852
нови	-1853
▁proble	-1854
шься	-1855
▁сек	-1856
вез	-1857
▁Раз	-1858
anna	-1859
▁прекра	-1860
ta	-1861
фор	-1862
▁baby	-1863
▁неско	-1864
mm	-1865
льше	-1866
▁many	-1867
▁други	-1868
pped	-1869
▁On	-1870
втра	-1871
▁heard	-1872
▁проис	-1873
кие	-1874
iness	-1875
▁em	-1876
▁предста	-1877
▁dad	-1878
▁pol	-1879
▁cra	-1880
▁Mar	-1881
▁одна	-1882
▁Та	-1883
▁исполь	-1884
▁думаешь	-1885
▁деву	-1886
▁gl	-1887
ason	-1888
▁few	-1889
▁исто	-1890
нем	-1891
▁while	-1892
▁comm	-1893
той	-1894
ile	-1895
▁домой	-1896
рое	-1897
рая	-1898
▁hu	-1899
▁case	-1900
ang	-1901
▁friends	-1902
ens	-1903
▁word	-1904
▁saying	-1905
leep	-1906
сон	-1907
▁чер	-1908
▁деле	-1909
тесь	-1910
ister	-1911
▁думал	-1912
▁Конечно	-1913
ont	-1914
▁спа	-1915
▁Hell	-1916
лом	-1917
eak	-1918
▁наде	-1919
▁live	-1920
▁отец	-1921
ctor	-1922
▁реши	-1923
ёл	-1924
▁сви	-1925
ower	-1926
▁wife	-1927
▁Ex	-1928
▁видел	-1929
рую	-1930
▁Br	-1931
▁поговорить	-1932
ition	-1933
▁Боже	-1934
▁игра	-1935
дова	-1936
urt	-1937
жение	-1938
▁pretty	-1939
▁нравится	-1940
▁second	-1941
▁хотела	-1942
ге	-1943
▁Any	-1944
▁morning	-1945
▁fr	-1946
рти	-1947
▁Думаю	-1948
▁walk	-1949
чить	-1950
▁Here	-1951
▁deal	-1952
▁эта	-1953
orrow	-1954
▁твоя	-1955
uth	-1956
▁Только	-1957
▁дер	-1958
▁га	-1959
bably	-1960
ott	-1961
ность	-1962
▁парень	-1963
ier	-1964
▁стоит	-1965
▁rest	-1966
▁вол	-1967
▁20	-1968
▁знаете	-1969
▁говорил	-1970
▁anyone	-1971
▁моего	-1972
▁myself	-1973
rent	-1974
▁ваши	-1975
▁понимаю	-1976
чки	-1977
ged	-1978
▁зво	-1979
▁One	-1980
гово	-1981
▁лишь	-1982
▁Ско	-1983
▁days	-1984
▁выгля	-1985
▁Нам	-1986
▁над	-1987
▁set	-1988
▁matter	-1989
нец	-1990
▁until	-1991
▁шко	-1992
▁отно	-1993
зя	-1994
▁веч	-1995
use	-1996
▁open	-1997
▁both	-1998
ings	-1999
ey	-2000
щу	-2001
▁dri	-2002
▁Лю	-2003
anc	-2004
дал	-2005
▁brother	-2006
▁Right	-2007
ream	-2008
▁Ку	-2009
▁деньги	-2010
рма	-2011
▁yeah	-2012
▁Всё	-2013
hn	-2014
▁Dr	-2015
▁Some	-2016
вари	-2017
тан	-2018
▁говорить	-2019
▁*	-2020
▁сэр	-2021
ird	-2022
три	-2023
▁пожалуйста	-2024
бли	-2025
▁since	-2026
onight	-2027
▁действительно	-2028
ult	-2029
ying	-2030
дим	-2031
▁cha	-2032
▁прямо	-2033
▁yet	-2034
сты	-2035
▁одно	-2036
▁haven	-2037
кла	-2038
▁move	-2039
ash	-2040
дя	-2041
▁знал	-2042
▁ответ	-2043
кажи	-2044
ah	-2045
▁pay	-2046
▁men	-2047
",	-2048
▁mur	-2049
▁res	-2050
▁blood	-2051
▁перед	-2052
▁fucking	-2053
▁сра	-2054
▁коро	-2055
dy	-2056
▁потер	-2057
ления	-2058
▁having	-2059
▁diffe	-2060
▁бро	-2061
ling	-2062
▁сторо	-2063
▁ча	-2064
ins	-2065
▁пода	-2066
▁несколько	-2067
▁hat	-2068
нять	-2069
лин	-2070
▁малень	-2071
▁wants	-2072
▁люблю	-2073
▁ent	-2074
пол	-2075
сом	-2076
ск	-2077
вести	-2078
▁знает	-2079
▁тре	-2080
ss	-2081
ие	-2082
▁друз	-2083
▁делаешь	-2084
ax	-2085
▁би	-2086
ense	-2087
▁month	-2088
стр	-2089
▁met	-2090
az	-2091
▁будем	-2092
▁check	-2093
ваю	-2094
▁gone	-2095
ild	-2096
▁кажется	-2097
▁будешь	-2098
▁Thanks	-2099
ward	-2100
▁самом	-2101
▁повер	-2102
▁Be	-2103
▁кру	-2104
rew	-2105
роде	-2106
ственно	-2107
▁иде	-2108
▁три	-2109
ён	-2110
▁rel	-2111
▁exp	-2112
▁inf	-2113
ered	-2114
▁ника	-2115
▁couldn	-2116
ждый	-2117
▁Джей	-2118
▁заста	-2119
▁face	-2120
▁once	-2121
▁поз	-2122
ize	-2123
▁stand	-2124
▁прошло	-2125
▁свой	-2126
arent	-2127
ской	-2128
ально	-2129
ison	-2130
▁point	-2131
▁Hello	-2132
▁char	-2133
▁thinking	-2134
▁соб	-2135
▁должно	-2136
▁cho	-2137
▁Бе	-2138
▁hope	-2139
▁fight	-2140
▁какой	-2141
куда	-2142
вати	-2143
▁sit	-2144
▁твоей	-2145
▁против	-2146
where	-2147
▁str	-2148
ский	-2149
▁защи	-2150
▁Wh	-2151
uc	-2152
ний	-2153
▁спи	-2154
▁far	-2155
▁мистер	-2156
vel	-2157
▁истори	-2158
лый	-2159
шения	-2160
▁tonight	-2161
▁heart	-2162
▁also	-2163
жде	-2164
▁At	-2165
▁phone	-2166
amn	-2167
▁давай	-2168
▁hold	-2169
ither	-2170
ёр	-2171
▁drink	-2172
▁happy	-2173
▁alone	-2174
ений	-2175
▁working	-2176
cept	-2177
тор	-2178
▁stuff	-2179
000	-2180
▁откры	-2181
лично	-2182
▁business	-2183
▁произо	-2184
▁ter	-2185
▁says	-2186
▁ладно	-2187
ars	-2188
▁гото	-2189
▁count	-2190
▁Ри	-2191
рого	-2192
▁listen	-2193
▁Слушай	-2194
▁shit	-2195
actly	-2196
▁Пожалуйста	-2197
▁prom	-2198
▁происходит	-2199
ual	-2200
▁ap	-2201
▁Dad	-2202
▁навер	-2203
кру	-2204
▁6	-2205
ount	-2206
мотреть	-2207
▁глу	-2208
▁будут	-2209
▁compl	-2210
вил	-2211
▁sleep	-2212
▁such	-2213
вин	-2214
▁Его	-2215
▁занима	-2216
▁Си	-2217
▁problem	-2218
▁точно	-2219
ove	-2220
▁Cl	-2221
▁late	-2222
▁меся	-2223
med	-2224
▁Или	-2225
▁probably	-2226
▁i	-2227
▁послед	-2228
att	-2229
▁Госпо	-2230
▁Май	-2231
▁pass	-2232
ятно	-2233
▁можете	-2234
▁Есть	-2235
▁Have	-2236
ением	-2237
▁ради	-2238
▁офи	-2239
▁минут	-2240
▁Извини	-2241
▁дом	-2242
бота	-2243
▁конечно	-2244
шие	-2245
торы	-2246
стно	-2247
▁сооб	-2248
▁работу	-2249
шки	-2250
▁wanna	-2251
вле	-2252
▁беспо	-2253
▁Of	-2254
ровать	-2255
aut	-2256
▁мою	-2257
▁lost	-2258
▁means	-2259
vers	-2260
точно	-2261
▁завтра	-2262
эм	-2263
▁ready	-2264
▁нее	-2265
▁tom	-2266
лагода	-2267
▁each	-2268
▁Джо	-2269
▁soon	-2270
▁break	-2271
▁sign	-2272
zy	-2273
▁ки	-2274
▁помощ	-2275
▁conf	-2276
▁inv	-2277
▁вами	-2278
нес	-2279
▁чувству	-2280
pe	-2281
▁говорит	-2282
▁inc	-2283
▁возь	-2284
▁встреча	-2285
ден	-2286
▁иг	-2287
▁ти	-2288
▁De	-2289
▁pres	-2290
пить	-2291
дут	-2292
▁pick	-2293
aul	-2294
▁согла	-2295
▁ob	-2296
▁inter	-2297
▁die	-2298
▁провер	-2299
▁Un	-2300
▁вра	-2301
▁sk	-2302
orn	-2303
▁death	-2304
▁неде	-2305
▁сме	-2306
шение	-2307
дж	-2308
▁Итак	-2309
▁ново	-2310
▁плохо	-2311
▁Бы	-2312
льчи	-2313
чера	-2314
ению	-2315
лл	-2316
чку	-2317
▁вообще	-2318
▁более	-2319
▁фо	-2320
▁resp	-2321
▁Sorry	-2322
▁tri	-2323
rist	-2324
▁gave	-2325
▁poss	-2326
ump	-2327
мина	-2328
▁способ	-2329
▁supposed	-2330
▁интере	-2331
частли	-2332
▁read	-2333
ork	-2334
▁#	-2335
▁See	-2336
▁могли	-2337
▁Вам	-2338
нок	-2339
▁туда	-2340
▁num	-2341
▁everyone	-2342
ску	-2343
▁Ле	-2344
pr	-2345
▁Мой	-2346
▁sound	-2347
▁семь	-2348
▁забы	-2349
стве	-2350
ками	-2351
▁самы	-2352
▁ше	-2353
▁настоя	-2354
сов	-2355
▁Wait	-2356
ared	-2357
ired	-2358
ates	-2359
вым	-2360
▁ад	-2361
▁Лу	-2362
▁этих	-2363
▁prot	-2364
рей	-2365
onder	-2366
▁отс	-2367
▁Like	-2368
▁един	-2369
▁тер	-2370
▁ret	-2371
utes	-2372
▁body	-2373
▁mess	-2374
erest	-2375
▁def	-2376
▁sex	-2377
вых	-2378
ним	-2379
▁убе	-2380
▁hurt	-2381
чный	-2382
▁Me	-2383
▁hum	-2384
правля	-2385
▁нужен	-2386
vent	-2387
▁kids	-2388
▁момен	-2389
llow	-2390
▁door	-2391
▁sy	-2392
▁Пока	-2393
▁пора	-2394
ale	-2395
▁hands	-2396
amp	-2397
▁eas	-2398
iously	-2399
▁комна	-2400
▁Ме	-2401
▁expl	-2402
▁поч	-2403
▁Car	-2404
▁knows	-2405
cess	-2406
▁gun	-2407
пера	-2408
aughter	-2409
▁reason	-2410
▁taking	-2411
чешь	-2412
▁нужна	-2413
▁расска	-2414
▁gotta	-2415
▁уверен	-2416
▁телеф	-2417
▁asked	-2418
▁bro	-2419
ank	-2420
верь	-2421
hip	-2422
band	-2423
▁jo	-2424
▁ос	-2425
▁смы	-2426
ята	-2427
▁спасибо	-2428
▁коман	-2429
▁поэтому	-2430
▁9	-2431
сить	-2432
sw	-2433
▁Возможно	-2434
▁совсем	-2435
▁Tell	-2436
uct	-2437
ющий	-2438
▁ужас	-2439
▁оши	-2440
▁tomorrow	-2441
▁тра	-2442
▁никто	-2443
ned	-2444
dd	-2445
▁shot	-2446
жал	-2447
▁кем	-2448
▁мат	-2449
▁куда	-2450
▁которая	-2451
▁Ло	-2452
▁law	-2453
▁мама	-2454
ньше	-2455
▁high	-2456
▁perf	-2457
▁ear	-2458
рок	-2459
тия	-2460
enc	-2461
▁fact	-2462
▁потеря	-2463
led	-2464
▁ev	-2465
app	-2466
als	-2467
▁хотите	-2468
▁говоря	-2469
дой	-2470
щей	-2471
▁всю	-2472
▁hit	-2473
son	-2474
кан	-2475
▁chance	-2476
▁beg	-2477
▁бли	-2478
▁least	-2479
▁beaut	-2480
▁могут	-2481
▁Значит	-2482
▁minutes	-2483
▁19	-2484
▁With	-2485
▁поло	-2486
▁Will	-2487
щее	-2488
lic	-2489
▁book	-2490
▁Sp	-2491
▁disc	-2492
▁нами	-2493
▁имя	-2494
▁отсюда	-2495
лле	-2496
▁совер	-2497
▁жаль	-2498
▁different	-2499
ского	-2500
▁exactly	-2501
▁Мак	-2502
usband	-2503
ets	-2504
▁взя	-2505
▁продол	-2506
▁speak	-2507
▁moment	-2508
cuse	-2509
▁своего	-2510
....	-2511
цев	-2512
кт	-2513
▁hot	-2514
▁makes	-2515
▁обы	-2516
ween	-2517
▁закончи	-2518
▁моло	-2519
▁making	-2520
ван	-2521
▁true	-2522
▁умер	-2523
▁Ди	-2524
▁yes	-2525
ross	-2526
▁гра	-2527
▁OK	-2528
▁hours	-2529
▁кла	-2530
▁ак	-2531
▁police	-2532
▁change	-2533
▁week	-2534
зе	-2535
▁8	-2536
слу	-2537
ised	-2538
▁заня	-2539
more	-2540
▁fig	-2541
стя	-2542
▁wonder	-2543
от	-2544
cer	-2545
▁spec	-2546
atc	-2547
▁Ah	-2548
ding	-2549
▁Ага	-2550
▁уни	-2551
▁между	-2552
▁года	-2553
бро	-2554
ках	-2555
▁ри	-2556
▁твои	-2557
вут	-2558
стрети	-2559
▁aw	-2560
▁ули	-2561
▁Ничего	-2562
▁другой	-2563
▁безо	-2564
▁смогу	-2565
▁interest	-2566
▁looks	-2567
▁Здесь	-2568
▁пот	-2569
▁серь	-2570
ster	-2571
▁$	-2572
▁Кар	-2573
рд	-2574
▁trust	-2575
▁against	-2576
▁7	-2577
▁Z	-2578
▁import	-2579
▁husband	-2580
▁clear	-2581
▁Сейчас	-2582
yes	-2583
чать	-2584
еты	-2585
▁Hi	-2586
▁eat	-2587
▁именно	-2588
▁swe	-2589
ред	-2590
▁Мэ	-2591
▁раньше	-2592
чение	-2593
▁story	-2594
▁bed	-2595
iful	-2596
▁inside	-2597
▁Q	-2598
▁um	-2599
▁coll	-2600
шей	-2601
▁встрети	-2602
▁young	-2603
▁будто	-2604
unch	-2605
▁close	-2606
▁дня	-2607
пло	-2608
▁question	-2609
▁использо	-2610
▁человека	-2611
▁det	-2612
olog	-2613
▁side	-2614
▁TH	-2615
▁Зачем	-2616
▁думала	-2617
▁счастли	-2618
▁друга	-2619
▁Мистер	-2620
▁измени	-2621
▁power	-2622
▁Ab	-2623
▁cons	-2624
rop	-2625
▁cor	-2626
▁вос	-2627
▁поя	-2628
OU	-2629
▁равно	-2630
ete	-2631
▁Gr	-2632
▁виду	-2633
▁вещи	-2634
▁worry	-2635
ention	-2636
▁pain	-2637
▁призна	-2638
▁cut	-2639
льный	-2640
iet	-2641
▁party	-2642
▁Меня	-2643
▁Похо	-2644
▁Bl	-2645
▁...	-2646
▁Um	-2647
кти	-2648
▁times	-2649
its	-2650
▁серд	-2651
кро	-2652
йдет	-2653
uss	-2654
чат	-2655
▁глаза	-2656
▁этому	-2657
ток	-2658
▁большо	-2659
▁Доб	-2660
▁слуша	-2661
шим	-2662
▁later	-2663
▁30	-2664
▁Ar	-2665
▁мальчи	-2666
ху	-2667
▁могла	-2668
лов	-2669
ов	-2670
▁побе	-2671
▁daughter	-2672
▁gets	-2673
▁весь	-2674
▁ор	-2675
▁light	-2676
▁15	-2677
▁месте	-2678
▁between	-2679
сла	-2680
▁sent	-2681
ude	-2682
вают	-2683
▁truth	-2684
▁пом	-2685
▁Fran	-2686
▁Christ	-2687
▁able	-2688
йдем	-2689
етесь	-2690
sel	-2691
▁important	-2692
ская	-2693
▁каждый	-2694
land	-2695
▁Take	-2696
дов	-2697
нил	-2698
▁видеть	-2699
▁answ	-2700
▁вели	-2701
▁Там	-2702
▁говорю	-2703
vie	-2704
▁Скажи	-2705
▁мать	-2706
ited	-2707
шку	-2708
?"	-2709
eal	-2710
▁Для	-2711
▁единствен	-2712
▁fire	-2713
цей	-2714
▁кар	-2715
▁luck	-2716
▁которую	-2717
чен	-2718
▁five	-2719
чала	-2720
ital	-2721
raid	-2722
▁inst	-2723
▁cop	-2724
aid	-2725
hind	-2726
▁важно	-2727
▁full	-2728
лан	-2729
▁telling	-2730
▁захо	-2731
▁друзья	-2732
▁Похоже	-2733
▁crazy	-2734
ene	-2735
льзя	-2736
▁free	-2737
держи	-2738
any	-2739
▁сама	-2740
▁started	-2741
нер	-2742
▁huh	-2743
by	-2744
ject	-2745
▁спроси	-2746
▁учи	-2747
▁office	-2748
ета	-2749
▁л	-2750
▁дви	-2751
▁зам	-2752
зда	-2753
▁норма	-2754
▁причи	-2755
ung	-2756
▁Listen	-2757
▁follow	-2758
▁four	-2759
▁sister	-2760
▁пару	-2761
▁убить	-2762
▁После	-2763
▁Mom	-2764
▁anymore	-2765
вую	-2766
▁поста	-2767
▁eyes	-2768
дем	-2769
▁дево	-2770
▁идти	-2771
▁half	-2772
▁Dan	-2773
unt	-2774
▁reg	-2775
inner	-2776
лить	-2777
▁начина	-2778
▁Даже	-2779
▁долго	-2780
щение	-2781
ших	-2782
ames	-2783
ногда	-2784
▁чём	-2785
▁Простите	-2786
▁Кэ	-2787
▁comes	-2788
бор	-2789
брать	-2790
▁Somet	-2791
▁died	-2792
▁своих	-2793
нул	-2794
щем	-2795
▁behind	-2796
▁Mrs	-2797
▁John	-2798
▁Af	-2799
▁Моя	-2800
▁protect	-2801
▁couple	-2802
▁sing	-2803
▁попа	-2804
▁Le	-2805
▁фото	-2806
io	-2807
яза	-2808
доро	-2809
▁тя	-2810
rol	-2811
▁безопас	-2812
▁mem	-2813
▁заме	-2814
▁send	-2815
враща	-2816
▁ря	-2817
▁needs	-2818
▁its	-2819
▁afraid	-2820
▁beautiful	-2821
▁wish	-2822
▁test	-2823
▁неко	-2824
▁преступ	-2825
▁months	-2826
▁сколько	-2827
▁Оста	-2828
▁tried	-2829
▁secret	-2830
▁His	-2831
ane	-2832
▁lear	-2833
ina	-2834
▁pull	-2835
щего	-2836
▁New	-2837
▁часть	-2838
▁pat	-2839
▁number	-2840
лагаю	-2841
▁Ба	-2842
▁уго	-2843
▁Ц	-2844
▁жить	-2845
рить	-2846
▁Тво	-2847
щения	-2848
▁авто	-2849
ун	-2850
▁имею	-2851
дет	-2852
лая	-2853
▁bar	-2854
▁forg	-2855
aster	-2856
енави	-2857
▁married	-2858
ole	-2859
▁скоро	-2860
aken	-2861
▁med	-2862
▁Am	-2863
ствовать	-2864
▁сла	-2865
дил	-2866
▁стать	-2867
▁Разве	-2868
▁parent	-2869
▁vis	-2870
▁trou	-2871
▁спра	-2872
▁water	-2873
▁спас	-2874
▁Этот	-2875
ники	-2876
▁though	-2877
дний	-2878
▁dra	-2879
▁отправи	-2880
▁pri	-2881
▁Sc	-2882
head	-2883
▁слова	-2884
▁случае	-2885
ким	-2886
ваем	-2887
ought	-2888
▁уг	-2889
▁мам	-2890
сит	-2891
ётся	-2892
eed	-2893
vest	-2894
▁детей	-2895
▁собой	-2896
▁watch	-2897
ую	-2898
хра	-2899
▁Прав	-2900
▁объяс	-2901
▁смерти	-2902
▁запи	-2903
inc	-2904
▁safe	-2905
▁dep	-2906
▁попро	-2907
тим	-2908
▁отца	-2909
ush	-2910
▁whatever	-2911
▁вопрос	-2912
тон	-2913
▁знаем	-2914
▁Джи	-2915
▁спе	-2916
▁уста	-2917
▁кли	-2918
фа	-2919
▁12	-2920
ric	-2921
▁town	-2922
▁кни	-2923
▁lead	-2924
▁довер	-2925
▁bra	-2926
ents	-2927
▁жена	-2928
чает	-2929
▁Gu	-2930
most	-2931
сил	-2932
ener	-2933
▁goes	-2934
ertain	-2935
▁ю	-2936
▁парня	-2937
▁minute	-2938
▁достаточно	-2939
▁dream	-2940
▁жерт	-2941
щий	-2942
li	-2943
▁front	-2944
rought	-2945
▁нашей	-2946
▁собираюсь	-2947
▁иди	-2948
▁такая	-2949
▁вижу	-2950
ница	-2951
▁лег	-2952
говари	-2953
шёл	-2954
unk	-2955
▁Им	-2956
▁murder	-2957
▁сказали	-2958
▁ху	-2959
▁неё	-2960
обра	-2961
rap	-2962
▁Har	-2963
▁показа	-2964
▁оно	-2965
тем	-2966
▁Give	-2967
▁скажу	-2968
ждения	-2969
▁мерт	-2970
▁шо	-2971
дна	-2972
ery	-2973
жения	-2974
жить	-2975
▁мир	-2976
▁нашли	-2977
▁нау	-2978
▁Джон	-2979
▁Правда	-2980
ватит	-2981
ваешь	-2982
лия	-2983
▁fore	-2984
ony	-2985
ically	-2986
iate	-2987
щая	-2988
▁ква	-2989
▁Се	-2990
▁past	-2991
,"	-2992
▁знала	-2993
ссис	-2994
дам	-2995
▁fall	-2996
ом	-2997
▁произошло	-2998
ёшь	-2999
вого	-3000
▁shoot	-3001
aj	-3002
▁увидеть	-3003
▁твою	-3004
▁stre	-3005
▁team	-3006
▁mine	-3007
me	-3008
ined	-3009
▁внут	-3010
▁сна	-3011
iving	-3012
▁похоже	-3013
▁ins	-3014
▁wear	-3015
ective	-3016
▁женщина	-3017
йду	-3018
форма	-3019
▁связа	-3020
воз	-3021
come	-3022
idence	-3023
вание	-3024
not	-3025
▁тю	-3026
▁вся	-3027
▁quite	-3028
драв	-3029
upid	-3030
▁предпо	-3031
▁tou	-3032
▁ext	-3033
▁посту	-3034
gest	-3035
▁stud	-3036
artment	-3037
▁бан	-3038
▁build	-3039
▁пойти	-3040
▁brought	-3041
▁cap	-3042
▁Stop	-3043
лез	-3044
▁видела	-3045
▁Nothing	-3046
ield	-3047
▁говоришь	-3048
ience	-3049
▁опас	-3050
▁зовут	-3051
▁Пу	-3052
нию	-3053
ерин	-3054
br	-3055
▁Поэтому	-3056
▁гор	-3057
ured	-3058
▁Подо	-3059
▁waiting	-3060
▁такие	-3061
osp	-3062
льные	-3063
lo	-3064
ёрт	-3065
▁сделала	-3066
▁готов	-3067
▁дене	-3068
▁написа	-3069
▁Ха	-3070
▁Which	-3071
▁Com	-3072
▁твоего	-3073
▁Char	-3074
▁нес	-3075
ton	-3076
▁понял	-3077
▁vict	-3078
▁одного	-3079
теля	-3080
▁Посмотри	-3081
▁game	-3082
▁less	-3083
рон	-3084
еры	-3085
cause	-3086
▁зем	-3087
▁сын	-3088
▁свобо	-3089
▁somebody	-3090
▁насчет	-3091
▁leg	-3092
▁ind	-3093
гать	-3094
▁ребята	-3095
ER	-3096
▁самое	-3097
▁either	-3098
▁Miss	-3099
▁обяза	-3100
▁ребен	-3101
▁аг	-3102
outh	-3103
▁Se	-3104
▁Дэ	-3105
▁посмотри	-3106
▁sweet	-3107
ging	-3108
▁понимаешь	-3109
▁girls	-3110
▁вернуться	-3111
▁buy	-3112
▁news	-3113
ента	-3114
iec	-3115
▁Вер	-3116
▁Would	-3117
▁отве	-3118
▁говорила	-3119
▁answer	-3120
▁делает	-3121
▁рядом	-3122
▁хоть	-3123
▁Ти	-3124
▁Really	-3125
,000	-3126
▁expect	-3127
vice	-3128
▁Ре	-3129
▁Does	-3130
▁Пере	-3131
▁children	-3132
oll	-3133
▁вой	-3134
▁убил	-3135
▁record	-3136
▁узнать	-3137
▁прости	-3138
▁кре	-3139
гна	-3140
тят	-3141
▁ры	-3142
раб	-3143
idd	-3144
лич	-3145
▁стре	-3146
пыта	-3147
▁Jack	-3148
▁aren	-3149
▁родите	-3150
▁Хочешь	-3151
▁кри	-3152
сса	-3153
▁руки	-3154
рко	-3155
▁Давайте	-3156
▁sn	-3157
ts	-3158
ой	-3159
▁line	-3160
▁Иди	-3161
ские	-3162
▁компа	-3163
▁hate	-3164
ley	-3165
?!	-3166
стой	-3167
▁Tom	-3168
стью	-3169
▁моих	-3170
▁случай	-3171
пере	-3172
▁смотри	-3173
▁оружи	-3174
дание	-3175
▁мину	-3176
▁sim	-3177
▁дву	-3178
▁fav	-3179
ures	-3180
kes	-3181
еди	-3182
раз	-3183
чером	-3184
▁perfect	-3185
▁почти	-3186
oke	-3187
ходить	-3188
▁clean	-3189
▁grand	-3190
▁sub	-3191
▁тому	-3192
ел	-3193
▁add	-3194
▁попроси	-3195
▁dest	-3196
пря	-3197
▁yours	-3198
▁называ	-3199
дете	-3200
▁es	-3201
▁air	-3202
ехать	-3203
▁alive	-3204
ote	-3205
▁своим	-3206
▁dist	-3207
▁Our	-3208
▁сол	-3209
meric	-3210
▁ог	-3211
▁вла	-3212
▁dog	-3213
co	-3214
▁easy	-3215
▁работать	-3216
▁вашей	-3217
▁women	-3218
▁offic	-3219
▁наз	-3220
▁Га	-3221
▁pict	-3222
▁win	-3223
▁скажи	-3224
кус	-3225
▁parents	-3226
ney	-3227
sh	-3228
бь	-3229
▁обеща	-3230
ility	-3231
ract	-3232
▁sort	-3233
▁прово	-3234
▁Очень	-3235
▁Рас	-3236
▁class	-3237
▁Доктор	-3238
▁моим	-3239
▁милли	-3240
ler	-3241
из	-3242
▁outside	-3243
ников	-3244
▁смог	-3245
▁слышал	-3246
▁свет	-3247
рый	-3248
гая	-3249
▁mill	-3250
▁брат	-3251
▁прода	-3252
воль	-3253
▁суще	-3254
▁таким	-3255
cle	-3256
▁stupid	-3257
▁которой	-3258
▁вроде	-3259
▁краси	-3260
▁save	-3261
▁вчера	-3262
нтро	-3263
▁мужчи	-3264
ок	-3265
ished	-3266
▁устро	-3267
ics	-3268
▁ele	-3269
▁одной	-3270
eter	-3271
▁сможет	-3272
▁ночью	-3273
▁пригла	-3274
▁Pro	-3275
pping	-3276
fort	-3277
▁сильно	-3278
▁Нас	-3279
нный	-3280
▁денег	-3281
▁проблемы	-3282
▁быстро	-3283
▁mist	-3284
▁attack	-3285
gr	-3286
itting	-3287
▁forget	-3288
right	-3289
▁taken	-3290
che	-3291
▁Кри	-3292
▁забо	-3293
▁жела	-3294
▁ску	-3295
▁Вас	-3296
▁dinner	-3297
▁находи	-3298
▁Су	-3299
▁вечером	-3300
▁которого	-3301
▁помощь	-3302
ines	-3303
▁Americ	-3304
▁order	-3305
жди	-3306
▁report	-3307
▁exper	-3308
▁seems	-3309
IN	-3310
▁Was	-3311
▁Excuse	-3312
▁Ста	-3313
▁информа	-3314
lcome	-3315
▁помни	-3316
to	-3317
▁00	-3318
▁волну	-3319
▁six	-3320
дят	-3321
▁госпо	-3322
▁mag	-3323
▁пон	-3324
▁himself	-3325
▁lives	-3326
▁ненави	-3327
▁также	-3328
вается	-3329
▁trouble	-3330
▁вто	-3331
▁mil	-3332
▁первый	-3333
▁ошиб	-3334
вели	-3335
▁Her	-3336
графи	-3337
▁human	-3338
▁Бу	-3339
▁fil	-3340
▁inform	-3341
▁стал	-3342
▁Per	-3343
▁места	-3344
▁bas	-3345
▁иска	-3346
▁gra	-3347
йтесь	-3348
▁These	-3349
▁секу	-3350
▁running	-3351
▁black	-3352
рее	-3353
▁каж	-3354
стей	-3355
▁city	-3356
▁Che	-3357
вания	-3358
▁вечерин	-3359
▁верно	-3360
ized	-3361
▁изве	-3362
room	-3363
▁hang	-3364
▁нач	-3365
▁внима	-3366
▁almost	-3367
шен	-3368
ледова	-3369
▁опера	-3370
gan	-3371
▁неу	-3372
вольно	-3373
ault	-3374
▁Man	-3375
▁ain	-3376
лло	-3377
ative	-3378
▁living	-3379
▁Никто	-3380
▁разговари	-3381
▁машину	-3382
▁пои	-3383
▁Pr	-3384
▁Бар	-3385
ator	-3386
▁Cap	-3387
логи	-3388
▁момент	-3389
▁нельзя	-3390
▁доктор	-3391
▁жив	-3392
зом	-3393
лушайте	-3394
▁Even	-3395
▁тюрь	-3396
шно	-3397
▁проблема	-3398
▁feeling	-3399
▁Нико	-3400
▁работает	-3401
▁мое	-3402
▁Mm	-3403
казал	-3404
men	-3405
▁придется	-3406
▁invest	-3407
▁susp	-3408
▁такого	-3409
▁удо	-3410
leas	-3411
▁пожа	-3412
ants	-3413
▁Tr	-3414
▁wind	-3415
▁fell	-3416
ided	-3417
▁asking	-3418
▁опре	-3419
▁return	-3420
▁Ad	-3421
▁Sam	-3422
▁зачем	-3423
▁Mic	-3424
▁лицо	-3425
▁прекрас	-3426
▁Бра	-3427
▁недо	-3428
пар	-3429
▁exc	-3430
irth	-3431
тен	-3432
▁fre	-3433
▁certain	-3434
лла	-3435
▁After	-3436
▁dou	-3437
▁Послушай	-3438
▁surpr	-3439
haps	-3440
sy	-3441
пом	-3442
▁ref	-3443
▁Pe	-3444
ленно	-3445
▁YOU	-3446
ering	-3447
▁часов	-3448
ospital	-3449
▁Ан	-3450
▁Ag	-3451
пуска	-3452
туа	-3453
▁Дай	-3454
▁успе	-3455
чество	-3456
▁нормально	-3457
▁victim	-3458
чной	-3459
mp	-3460
▁подру	-3461
пил	-3462
▁doctor	-3463
док	-3464
дру	-3465
▁уди	-3466
▁ship	-3467
вили	-3468
▁Че	-3469
ik	-3470
▁Кла	-3471
ствие	-3472
нется	-3473
▁кому	-3474
▁возьми	-3475
▁нужны	-3476
ское	-3477
▁Сколько	-3478
▁шту	-3479
нял	-3480
▁бер	-3481
▁одну	-3482
▁колле	-3483
▁съ	-3484
▁фа	-3485
▁Би	-3486
▁ды	-3487
▁Пер	-3488
▁Su	-3489
▁осно	-3490
▁imag	-3491
▁права	-3492
▁hair	-3493
anger	-3494
▁сделали	-3495
▁sick	-3496
▁оди	-3497
▁special	-3498
▁complete	-3499
oon	-3500
▁pap	-3501
▁ними	-3502
▁груп	-3503
▁серьез	-3504
▁оказа	-3505
вом	-3506
▁слы	-3507
▁пово	-3508
▁Чтобы	-3509
▁номер	-3510
elt	-3511
рик	-3512
arth	-3513
▁country	-3514
▁матери	-3515
▁seem	-3516
▁small	-3517
▁Можно	-3518
uring	-3519
▁благода	-3520
▁правильно	-3521
ters	-3522
▁stra	-3523
▁lock	-3524
▁последний	-3525
▁Сегодня	-3526
▁Отлично	-3527
ards	-3528
▁Ки	-3529
▁control	-3530
▁bull	-3531
дви	-3532
▁пов	-3533
▁той	-3534
▁lose	-3535
ular	-3536
лять	-3537
▁Майк	-3538
▁утром	-3539
жит	-3540
▁food	-3541
▁меч	-3542
▁piec	-3543
▁Пи	-3544
вак	-3545
▁ожи	-3546
ёз	-3547
selves	-3548
▁высо	-3549
▁possible	-3550
▁виде	-3551
ум	-3552
▁damn	-3553
▁cannot	-3554
конец	-3555
onest	-3556
▁drug	-3557
▁работы	-3558
▁art	-3559
▁закры	-3560
▁оде	-3561
▁Фи	-3562
торые	-3563
▁shouldn	-3564
пал	-3565
▁отношения	-3566
▁meeting	-3567
ones	-3568
▁ночи	-3569
▁ваша	-3570
▁оп	-3571
▁everybody	-3572
▁дверь	-3573
сло	-3574
▁мно	-3575
▁along	-3576
ровь	-3577
▁Bar	-3578
▁взять	-3579
ides	-3580
нись	-3581
▁имеет	-3582
▁тро	-3583
ury	-3584
▁принима	-3585
▁укра	-3586
мся	-3587
▁become	-3588
▁подоз	-3589
▁Qu	-3590
ян	-3591
▁хотя	-3592
спе	-3593
▁чувствую	-3594
▁hor	-3595
▁mus	-3596
stem	-3597
▁город	-3598
▁Пар	-3599
▁aff	-3600
cc	-3601
▁запла	-3602
▁Смотри	-3603
ходя	-3604
▁рассказать	-3605
▁дней	-3606
▁понять	-3607
▁trans	-3608
▁беспоко	-3609
▁land	-3610
▁Sha	-3611
▁happens	-3612
ats	-3613
▁tw	-3614
▁дать	-3615
▁необ	-3616
▁tot	-3617
...?	-3618
пад	-3619
▁план	-3620
▁Дол	-3621
▁company	-3622
▁филь	-3623
▁появи	-3624
urity	-3625
помина	-3626
▁Навер	-3627
entle	-3628
мом	-3629
▁cool	-3630
▁Наде	-3631
▁dress	-3632
▁Got	-3633
ских	-3634
▁explain	-3635
▁переста	-3636
▁promise	-3637
▁Нью	-3638
▁50	-3639
▁wit	-3640
▁ball	-3641
ган	-3642
iting	-3643
▁шанс	-3644
▁нарко	-3645
▁ок	-3646
▁останови	-3647
▁собствен	-3648
дель	-3649
▁known	-3650
▁возвраща	-3651
▁Sir	-3652
bs	-3653
▁weeks	-3654
▁чувство	-3655
▁дальше	-3656
eth	-3657
рода	-3658
▁hospital	-3659
▁sense	-3660
▁leaving	-3661
▁получить	-3662
▁state	-3663
▁пси	-3664
▁свое	-3665
ницу	-3666
над	-3667
▁папа	-3668
▁поза	-3669
ехал	-3670
либо	-3671
▁контро	-3672
▁adm	-3673
▁глав	-3674
питан	-3675
езжа	-3676
▁Act	-3677
▁спраши	-3678
▁Извините	-3679
рия	-3680
кар	-3681
чёт	-3682
коло	-3683
▁взгля	-3684
дания	-3685
ept	-3686
цен	-3687
rible	-3688
▁Эта	-3689
▁оба	-3690
▁приходи	-3691
▁ten	-3692
▁lie	-3693
▁представля	-3694
грам	-3695
▁Sure	-3696
▁разре	-3697
ните	-3698
него	-3699
▁разве	-3700
новить	-3701
ten	-3702
▁watc	-3703
▁Ст	-3704
нце	-3705
▁drive	-3706
▁нео	-3707
▁дерь	-3708
ision	-3709
▁наших	-3710
▁treat	-3711
▁говорят	-3712
▁сердце	-3713
▁birth	-3714
▁поме	-3715
▁вне	-3716
щен	-3717
▁near	-3718
▁Об	-3719
▁особ	-3720
роятно	-3721
▁позна	-3722
▁видели	-3723
▁ар	-3724
▁red	-3725
▁идея	-3726
кло	-3727
▁sell	-3728
дра	-3729
рии	-3730
▁доме	-3731
льной	-3732
ift	-3733
▁Ох	-3734
▁figure	-3735
▁аре	-3736
▁сот	-3737
ert	-3738
▁созда	-3739
▁Господи	-3740
ехали	-3741
▁понрави	-3742
▁телефон	-3743
ced	-3744
▁entire	-3745
▁выбра	-3746
▁секрет	-3747
тил	-3748
▁system	-3749
▁shall	-3750
▁Вообще	-3751
▁чита	-3752
шее	-3753
▁смысле	-3754
▁pur	-3755
ester	-3756
▁spend	-3757
бери	-3758
▁обсу	-3759
▁key	-3760
▁вечер	-3761
нит	-3762
ett	-3763
ief	-3764
▁lady	-3765
вока	-3766
▁давно	-3767
▁rid	-3768
▁dire	-3769
вался	-3770
▁кор	-3771
сторо	-3772
сок	-3773
▁пять	-3774
▁уверена	-3775
▁anyway	-3776
▁девушка	-3777
▁Ge	-3778
▁мило	-3779
▁Эн	-3780
▁мас	-3781
▁boys	-3782
ствует	-3783
▁prison	-3784
▁Ser	-3785
▁Под	-3786
▁Джу	-3787
▁какие	-3788
▁которое	-3789
ken	-3790
▁уйти	-3791
▁May	-3792
▁ге	-3793
ities	-3794
▁Two	-3795
▁орга	-3796
▁прежде	-3797
▁жу	-3798
▁gre	-3799
▁Сто	-3800
▁Чу	-3801
▁зву	-3802
говор	-3803
шенно	-3804
▁вашего	-3805
▁оч	-3806
▁Ne	-3807
нием	-3808
колько	-3809
▁тол	-3810
▁черт	-3811
▁weird	-3812
▁mad	-3813
▁сва	-3814
▁моз	-3815
▁тыся	-3816
oor	-3817
бора	-3818
▁край	-3819
▁danger	-3820
▁favor	-3821
▁worked	-3822
льта	-3823
▁выход	-3824
ining	-3825
▁комп	-3826
▁нашего	-3827
▁date	-3828
▁bel	-3829
вила	-3830
ially	-3831
▁prof	-3832
▁пара	-3833
▁голову	-3834
▁pos	-3835
мира	-3836
▁выяс	-3837
мет	-3838
▁мисс	-3839
▁press	-3840
▁funny	-3841
gy	-3842
коми	-3843
▁тело	-3844
▁throw	-3845
▁скры	-3846
roy	-3847
rie	-3848
▁Знаете	-3849
▁quick	-3850
▁мире	-3851
чил	-3852
king	-3853
▁top	-3854
служи	-3855
▁год	-3856
▁клю	-3857
▁Одна	-3858
▁Could	-3859
▁fut	-3860
▁meant	-3861
ges	-3862
ержи	-3863
▁pub	-3864
▁cond	-3865
ma	-3866
▁люб	-3867
дили	-3868
▁близ	-3869
▁wed	-3870
▁дочь	-3871
▁наверное	-3872
ктив	-3873
▁осо	-3874
▁дети	-3875
▁questions	-3876
▁felt	-3877
▁небо	-3878
▁сист	-3879
димся	-3880
гой	-3881
▁пона	-3882
range	-3883
▁fe	-3884
▁phot	-3885
▁услыша	-3886
▁weren	-3887
тельный	-3888
▁тор	-3889
▁обна	-3890
▁needed	-3891
▁allow	-3892
▁foot	-3893
airs	-3894
ностью	-3895
▁loc	-3896
▁18	-3897
▁кварти	-3898
шую	-3899
рэн	-3900
чения	-3901
oun	-3902
▁сразу	-3903
▁ce	-3904
печат	-3905
▁glad	-3906
▁Джор	-3907
▁поку	-3908
тельства	-3909
нные	-3910
.....	-3911
шать	-3912
льшо	-3913
viously	-3914
ots	-3915
▁hey	-3916
▁par	-3917
▁ги	-3918
▁уничто	-3919
тки	-3920
AT	-3921
▁Эти	-3922
▁Мама	-3923
гази	-3924
дорово	-3925
▁Wow	-3926
▁ran	-3927
▁strong	-3928
▁нашел	-3929
ific	-3930
▁обратно	-3931
▁bitch	-3932
▁longer	-3933
▁хотели	-3934
rence	-3935
▁шта	-3936
▁которых	-3937
▁Ар	-3938
▁пес	-3939
▁вста	-3940
oul	-3941
▁ru	-3942
▁прос	-3943
ection	-3944
▁Надеюсь	-3945
inal	-3946
▁mark	-3947
▁Ру	-3948
▁step	-3949
vern	-3950
▁пришел	-3951
ues	-3952
▁лично	-3953
▁исче	-3954
хва	-3955
реди	-3956
▁bag	-3957
▁фор	-3958
етыре	-3959
▁disapp	-3960
▁пытался	-3961
▁другом	-3962
▁sug	-3963
▁кур	-3964
▁состоя	-3965
▁serious	-3966
▁Позво	-3967
▁большой	-3968
скую	-3969
oose	-3970
▁kiss	-3971
▁Сан	-3972
▁возра	-3973
емо	-3974
ction	-3975
▁зара	-3976
▁следую	-3977
▁приш	-3978
▁shut	-3979
▁Captain	-3980
▁relations	-3981
ior	-3982
ked	-3983
▁Con	-3984
шить	-3985
▁помню	-3986
▁ужи	-3987
чные	-3988
▁важ	-3989
▁дере	-3990
▁необходи	-3991
▁Кей	-3992
сона	-3993
▁две	-3994
▁дво	-3995
▁Je	-3996
▁El	-3997
▁нару	-3998
ution	-3999
зывать	-4000
▁столько	-4001
▁собра	-4002
▁Чар	-4003
▁кры	-4004
ском	-4005
▁worth	-4006
▁Jes	-4007
▁Надо	-4008
▁100	-4009
▁future	-4010
▁живо	-4011
тие	-4012
дох	-4013
▁fast	-4014
▁думаете	-4015
▁выи	-4016
▁замеча	-4017
▁super	-4018
▁Куда	-4019
▁Гар	-4020
▁подумал	-4021
▁Ю	-4022
сили	-4023
▁получа	-4024
ists	-4025
▁Ben	-4026
bers	-4027
▁тяже	-4028
▁самый	-4029
дает	-4030
▁seeing	-4031
▁будете	-4032
ead	-4033
fic	-4034
amer	-4035
▁anybody	-4036
aces	-4037
ющие	-4038
▁кораб	-4039
▁никаких	-4040
вобо	-4041
▁arrest	-4042
nie	-4043
▁turned	-4044
joy	-4045
▁часа	-4046
▁воло	-4047
▁eye	-4048
▁какая	-4049
▁By	-4050
▁использу	-4051
▁finally	-4052
ложить	-4053
▁ам	-4054
нили	-4055
▁cur	-4056
▁адвока	-4057
леко	-4058
▁сможем	-4059
▁безопасности	-4060
▁других	-4061
fer	-4062
▁touch	-4063
▁Pl	-4064
енок	-4065
▁Еще	-4066
▁дра	-4067
▁hop	-4068
▁утро	-4069
▁cell	-4070
нки	-4071
▁уме	-4072
▁поверить	-4073
▁пойду	-4074
▁Кро	-4075
▁ситуа	-4076
▁сможешь	-4077
▁неве	-4078
▁di	-4079
▁million	-4080
▁ahead	-4081
▁track	-4082
▁wall	-4083
▁найд	-4084
uh	-4085
▁Прошу	-4086
ницы	-4087
▁Джек	-4088
▁тр	-4089
▁words	-4090
тье	-4091
цион	-4092
▁посмотреть	-4093
sol	-4094
▁магази	-4095
▁missing	-4096
▁evidence	-4097
ru	-4098
рит	-4099
чув	-4100
пать	-4101
тей	-4102
▁хороший	-4103
▁weap	-4104
▁Something	-4105
▁думать	-4106
▁уч	-4107
▁hon	-4108
▁Кажется	-4109
рта	-4110
▁choice	-4111
▁scared	-4112
▁весе	-4113
▁постоя	-4114
▁пути	-4115
▁Нужно	-4116
ched	-4117
▁работе	-4118
ession	-4119
▁Эм	-4120
irt	-4121
▁дал	-4122
вление	-4123
зывает	-4124
▁рад	-4125
▁делал	-4126
▁подоб	-4127
▁somewhere	-4128
▁другу	-4129
▁Fuck	-4130
нила	-4131
▁cry	-4132
▁двух	-4133
▁loved	-4134
ces	-4135
▁calling	-4136
нусь	-4137
▁хотят	-4138
наче	-4139
▁star	-4140
ям	-4141
▁ve	-4142
▁Могу	-4143
▁угро	-4144
ider	-4145
ково	-4146
▁довольно	-4147
▁непри	-4148
▁новый	-4149
▁ребенка	-4150
чная	-4151
ys	-4152
ктора	-4153
▁Хоро	-4154
▁sol	-4155
▁thanks	-4156
bo	-4157
▁пое	-4158
▁dark	-4159
▁кроме	-4160
▁Му	-4161
▁счет	-4162
▁dear	-4163
!"	-4164
cl	-4165
тво	-4166
круг	-4167
все	-4168
Cause	-4169
▁rather	-4170
чеви	-4171
емы	-4172
▁opp	-4173
▁затем	-4174
orge	-4175
▁ris	-4176
▁двига	-4177
▁short	-4178
▁looked	-4179
ency	-4180
ounds	-4181
▁Everything	-4182
цов	-4183
▁Какой	-4184
▁понадо	-4185
чек	-4186
ries	-4187
▁твое	-4188
▁сделаю	-4189
▁box	-4190
▁playing	-4191
ected	-4192
rec	-4193
лит	-4194
oint	-4195
ments	-4196
▁судь	-4197
ческий	-4198
▁получил	-4199
стру	-4200
▁надеюсь	-4201
цом	-4202
▁investig	-4203
стати	-4204
▁Actually	-4205
ант	-4206
▁straight	-4207
▁Реб	-4208
кси	-4209
▁сами	-4210
тый	-4211
тью	-4212
лена	-4213
нали	-4214
ze	-4215
uation	-4216
▁oper	-4217
влека	-4218
▁giving	-4219
▁given	-4220
▁honest	-4221
▁THE	-4222
▁information	-4223
▁Думаешь	-4224
▁boss	-4225
▁jud	-4226
▁мя	-4227
▁ясно	-4228
lex	-4229
▁прошу	-4230
рес	-4231
чик	-4232
▁наблю	-4233
▁coff	-4234
▁murd	-4235
▁другие	-4236
▁Mc	-4237
▁долла	-4238
▁слово	-4239
▁11	-4240
▁list	-4241
▁замети	-4242
hael	-4243
▁совет	-4244
▁Эми	-4245
▁fix	-4246
тели	-4247
▁задни	-4248
▁dro	-4249
aus	-4250
нение	-4251
▁познакоми	-4252
тк	-4253
▁приго	-4254
▁сбе	-4255
ape	-4256
▁говорили	-4257
▁priv	-4258
ником	-4259
▁wedding	-4260
▁ваше	-4261
▁явля	-4262
▁мере	-4263
ature	-4264
▁bud	-4265
вит	-4266
▁стороны	-4267
▁безу	-4268
▁правду	-4269
▁Frank	-4270
▁людя	-4271
alt	-4272
▁gentle	-4273
▁разо	-4274
▁eng	-4275
▁invol	-4276
▁доб	-4277
▁Твой	-4278
▁остаться	-4279
▁Ste	-4280
Йор	-4281
люсь	-4282
▁пойма	-4283
▁семья	-4284
▁мед	-4285
▁concer	-4286
▁выра	-4287
казыва	-4288
ема	-4289
▁Без	-4290
▁Lord	-4291
помни	-4292
▁works	-4293
▁Черт	-4294
▁Ha	-4295
AN	-4296
стрее	-4297
▁sold	-4298
▁sometimes	-4299
▁свидете	-4300
▁чтоб	-4301
▁наконец	-4302
▁миссис	-4303
лер	-4304
▁Том	-4305
▁bott	-4306
гие	-4307
▁поль	-4308
bed	-4309
▁предло	-4310
▁деся	-4311
▁Один	-4312
▁takes	-4313
▁Прекра	-4314
▁озна	-4315
▁dem	-4316
aste	-4317
▁цен	-4318
▁lau	-4319
▁changed	-4320
▁иногда	-4321
ode	-4322
alm	-4323
▁парни	-4324
▁sto	-4325
зор	-4326
▁thinks	-4327
ama	-4328
ows	-4329
тера	-4330
зь	-4331
▁фак	-4332
▁personal	-4333
▁Луч	-4334
▁конце	-4335
▁отлично	-4336
▁зада	-4337
▁хра	-4338
▁killer	-4339
▁решил	-4340
▁ува	-4341
ills	-4342
жай	-4343
▁Only	-4344
дравству	-4345
ara	-4346
▁вернулся	-4347
▁согласи	-4348
▁ord	-4349
▁vo	-4350
elf	-4351
▁From	-4352
▁begin	-4353
гов	-4354
▁esc	-4355
▁гу	-4356
▁catch	-4357
▁squ	-4358
ball	-4359
▁others	-4360
▁security	-4361
▁Mor	-4362
▁начала	-4363
▁court	-4364
▁шу	-4365
▁честь	-4366
▁благо	-4367
▁пришлось	-4368
▁Cha	-4369
▁любит	-4370
ключи	-4371
▁building	-4372
▁er	-4373
▁Пит	-4374
ждать	-4375
▁зая	-4376
inite	-4377
▁пережи	-4378
▁Откуда	-4379
стера	-4380
azing	-4381
▁creat	-4382
▁hist	-4383
▁fail	-4384
▁смотреть	-4385
▁опо	-4386
▁ones	-4387
▁stick	-4388
▁Буд	-4389
▁знали	-4390
сут	-4391
став	-4392
▁Ro	-4393
▁сти	-4394
▁z	-4395
iddle	-4396
esterday	-4397
▁cover	-4398
▁conn	-4399
▁поможет	-4400
▁cold	-4401
тельство	-4402
гал	-4403
ремя	-4404
▁200	-4405
▁пись	-4406
низ	-4407
friend	-4408
▁году	-4409
сила	-4410
gg	-4411
▁бес	-4412
тащи	-4413
▁фотографи	-4414
umb	-4415
▁наша	-4416
oof	-4417
шек	-4418
▁write	-4419
▁Эд	-4420
▁мень	-4421
▁piece	-4422
aur	-4423
▁destroy	-4424
▁decided	-4425
▁ума	-4426
▁till	-4427
▁исчез	-4428
дала	-4429
диться	-4430
▁дев	-4431
▁Папа	-4432
▁kept	-4433
▁экс	-4434
▁одино	-4435
ages	-4436
ully	-4437
▁станет	-4438
ай	-4439
▁прине	-4440
ек	-4441
▁cent	-4442
▁право	-4443
сен	-4444
нешь	-4445
▁Jul	-4446
▁Спо	-4447
▁никого	-4448
лой	-4449
▁сом	-4450
дали	-4451
ph	-4452
solute	-4453
lfriend	-4454
▁worse	-4455
▁moving	-4456
▁patient	-4457
хожу	-4458
титься	-4459
али	-4460
▁сына	-4461
▁col	-4462
▁breat	-4463
▁accident	-4464
▁пришла	-4465
льное	-4466
виду	-4467
▁norm	-4468
▁Помо	-4469
▁справи	-4470
▁обычно	-4471
▁fault	-4472
omb	-4473
▁дам	-4474
▁god	-4475
