<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
то	-2
ou	-3
▁a	-4
▁н	-5
in	-6
▁п	-7
▁с	-8
▁в	-9
▁w	-10
re	-11
▁s	-12
▁I	-13
ha	-14
on	-15
▁y	-16
▁the	-17
▁you	-18
▁m	-19
▁м	-20
ть	-21
▁о	-22
▁b	-23
▁т	-24
ен	-25
er	-26
ра	-27
ing	-28
▁по	-29
▁д	-30
it	-31
ll	-32
▁d	-33
но	-34
ро	-35
▁c	-36
▁to	-37
is	-38
ко	-39
▁не	-40
▁ч	-41
ли	-42
го	-43
▁и	-44
▁f	-45
an	-46
▁б	-47
ет	-48
ст	-49
or	-50
▁g	-51
ка	-52
ла	-53
ер	-54
hat	-55
nd	-56
▁на	-57
▁l	-58
на	-59
ve	-60
▁з	-61
▁o	-62
▁что	-63
..	-64
▁n	-65
▁p	-66
ни	-67
ed	-68
...	-69
ри	-70
во	-71
st	-72
en	-73
ем	-74
ow	-75
ва	-76
om	-77
▁у	-78
ль	-79
▁W	-80
ot	-81
▁э	-82
да	-83
ar	-84
▁T	-85
▁he	-86
ло	-87
et	-88
ся	-89
▁th	-90
es	-91
▁of	-92
▁ha	-93
at	-94
▁in	-95
▁Н	-96
▁е	-97
▁h	-98
▁я	-99
ay	-100
▁Y	-101
▁be	-102
▁it	-103
де	-104
▁Я	-105
▁это	-106
as	-107
ре	-108
▁П	-109
▁A	-110
те	-111
▁бы	-112
▁that	-113
le	-114
▁за	-115
▁and	-116
▁Т	-117
▁S	-118
ди	-119
▁Д	-120
id	-121
не	-122
▁мо	-123
▁me	-124
хо	-125
▁on	-126
▁k	-127
▁В	-128
gh	-129
▁ко	-130
та	-131
▁we	-132
▁М	-133
ны	-134
сь	-135
ld	-136
ти	-137
▁H	-138
ма	-139
ic	-140
шь	-141
▁О	-142
▁e	-143
ut	-144
же	-145
▁u	-146
se	-147
ви	-148
▁is	-149
▁You	-150
ле	-151
▁про	-152
▁к	-153
▁ты	-154
ак	-155
ke	-156
im	-157
al	-158
▁то	-159
▁до	-160
еб	-161
▁С	-162
▁К	-163
out	-164
мо	-165
ac	-166
▁ра	-167
ght	-168
▁ка	-169
ver	-170
▁вы	-171
ру	-172
oo	-173
▁M	-174
▁for	-175
▁re	-176
▁do	-177
ri	-178
бо	-179
ас	-180
▁вс	-181
ки	-182
чи	-183
▁Э	-184
▁B	-185
за	-186
▁was	-187
ad	-188
▁st	-189
ени	-190
лу	-191
ми	-192
▁have	-193
▁kn	-194
▁your	-195
▁от	-196
▁O	-197
ust	-198
▁при	-199
ей	-200
▁li	-201
▁И	-202
жи	-203
ome	-204
▁this	-205
▁C	-206
▁The	-207
ith	-208
▁my	-209
▁N	-210
▁хо	-211
ля	-212
▁D	-213
до	-214
▁По	-215
▁со	-216
▁an	-217
▁теб	-218
ly	-219
▁We	-220
▁know	-221
ста	-222
am	-223
ill	-224
▁not	-225
ould	-226
▁j	-227
▁-	-228
▁with	-229
ду	-230
ir	-231
ion	-232
all	-233
сто	-234
ent	-235
▁во	-236
ну	-237
▁"	-238
ant	-239
гда	-240
▁но	-241
▁зна	-242
еня	-243
ee	-244
▁го	-245
▁go	-246
ешь	-247
ro	-248
лю	-249
ше	-250
▁ne	-251
▁can	-252
по	-253
ве	-254
▁He	-255
▁L	-256
ши	-257
▁Ты	-258
▁А	-259
ам	-260
▁меня	-261
her	-262
▁don	-263
▁Ч	-264
▁все	-265
▁G	-266
▁как	-267
▁It	-268
би	-269
▁are	-270
▁ни	-271
▁Да	-272
ec	-273
ho	-274
▁Это	-275
if	-276
▁what	-277
ea	-278
ку	-279
hing	-280
▁так	-281
▁Б	-282
ча	-283
▁де	-284
сть	-285
ur	-286
▁об	-287
▁just	-288
▁из	-289
га	-290
уд	-291
сти	-292
▁мы	-293
▁ab	-294
му	-295
ры	-296
▁мне	-297
▁What	-298
▁он	-299
си	-300
▁And	-301
▁get	-302
▁а	-303
бы	-304
ере	-305
жа	-306
сли	-307
че	-308
ться	-309
▁out	-310
ня	-311
▁all	-312
▁like	-313
▁as	-314
ень	-315
ша	-316
pp	-317
▁so	-318
one	-319
ce	-320
жно	-321
ch	-322
▁at	-323
▁У	-324
каза	-325
ink	-326
▁его	-327
ter	-328
▁бо	-329
ме	-330
▁want	-331
ake	-332
▁г	-333
▁да	-334
▁about	-335
▁P	-336
вер	-337
ry	-338
▁here	-339
▁тебя	-340
our	-341
▁up	-342
▁him	-343
ack	-344
op	-345
▁her	-346
▁did	-347
ook	-348
со	-349
▁раз	-350
han	-351
▁Что	-352
ore	-353
ight	-354
жет	-355
▁but	-356
un	-357
ар	-358
▁J	-359
▁sh	-360
ra	-361
ему	-362
il	-363
лько	-364
▁ri	-365
ума	-366
au	-367
ie	-368
ck	-369
ally	-370
ood	-371
▁F	-372
▁З	-373
ще	-374
ell	-375
па	-376
▁think	-377
ци	-378
ge	-379
▁R	-380
ря	-381
▁wor	-382
пи	-383
▁Х	-384
very	-385
▁there	-386
▁Не	-387
▁right	-388
▁Л	-389
▁got	-390
▁сво	-391
гу	-392
ной	-393
▁пре	-394
ess	-395
rom	-396
▁Р	-397
ind	-398
▁su	-399
щи	-400
ive	-401
▁Е	-402
na	-403
▁whe	-404
▁No	-405
▁дол	-406
▁Но	-407
▁ве	-408
▁any	-409
▁one	-410
art	-411
ный	-412
and	-413
ете	-414
▁Г	-415
▁E	-416
▁she	-417
▁чтобы	-418
▁ма	-419
жен	-420
▁they	-421
▁if	-422
ву	-423
us	-424
льно	-425
▁Вы	-426
▁тебе	-427
▁de	-428
▁no	-429
тся	-430
▁r	-431
вы	-432
▁лю	-433
вори	-434
ту	-435
ги	-436
▁That	-437
дела	-438
▁some	-439
▁ви	-440
ain	-441
▁us	-442
▁же	-443
▁ми	-444
▁Мы	-445
▁Он	-446
▁see	-447
шо	-448
od	-449
▁ре	-450
hy	-451
▁al	-452
са	-453
▁his	-454
ного	-455
▁под	-456
кой	-457
▁кото	-458
▁Oh	-459
▁But	-460
ate	-461
ime	-462
▁who	-463
▁сказа	-464
▁буд	-465
os	-466
▁from	-467
вать	-468
▁Well	-469
ig	-470
▁хоч	-471
eah	-472
▁would	-473
▁дума	-474
▁те	-475
чно	-476
се	-477
▁will	-478
ab	-479
▁Мо	-480
▁So	-481
▁ну	-482
▁ли	-483
▁нас	-484
ast	-485
▁тво	-486
▁она	-487
▁sa	-488
▁если	-489
ist	-490
ers	-491
▁ва	-492
▁ме	-493
▁lo	-494
▁Нет	-495
его	-496
▁для	-497
лся	-498
лы	-499
▁дру	-500
ol	-501
▁был	-502
ul	-503
рав	-504
nt	-505
ение	-506
ong	-507
▁now	-508
onna	-509
▁or	-510
ке	-511
дно	-512
ation	-513
▁когда	-514
ct	-515
rou	-516
▁back	-517
▁say	-518
▁need	-519
▁pl	-520
um	-521
▁gonna	-522
▁com	-523
▁жи	-524
▁were	-525
ты	-526
ame	-527
ak	-528
десь	-529
▁дела	-530
▁пос	-531
▁есть	-532
▁ex	-533
ется	-534
▁Ко	-535
▁con	-536
kay	-537
end	-538
▁бе	-539
ice	-540
▁1	-541
▁та	-542
зо	-543
▁Yeah	-544
рем	-545
▁gu	-546
▁time	-547
▁сдела	-548
▁going	-549
▁просто	-550
ения	-551
ear	-552
▁Th	-553
▁could	-554
▁было	-555
▁Ну	-556
▁На	-557
ause	-558
▁man	-559
ine	-560
сс	-561
▁нет	-562
пас	-563
▁ста	-564
red	-565
▁had	-566
alk	-567
ют	-568
▁боль	-569
▁ф	-570
ard	-571
▁been	-572
▁look	-573
▁them	-574
qu	-575
рошо	-576
▁здесь	-577
ect	-578
way	-579
▁Хо	-580
omet	-581
▁sp	-582
▁Во	-583
ные	-584
ком	-585
це	-586
▁thing	-587
▁они	-588
тому	-589
▁off	-590
res	-591
ерь	-592
спо	-593
▁when	-594
ды	-595
нима	-596
об	-597
▁знаю	-598
вет	-599
▁быть	-600
▁пере	-601
em	-602
▁our	-603
▁ag	-604
own	-605
▁говори	-606
ходи	-607
▁только	-608
ick	-609
▁Про	-610
▁То	-611
▁Как	-612
▁She	-613
el	-614
▁оста	-615
рави	-616
▁pro	-617
▁tell	-618
itt	-619
тра	-620
▁good	-621
thing	-622
▁бу	-623
fe	-624
ort	-625
про	-626
жу	-627
▁вас	-628
▁вер	-629
▁K	-630
▁рабо	-631
ven	-632
▁v	-633
зна	-634
ство	-635
▁могу	-636
▁си	-637
▁too	-638
▁са	-639
▁int	-640
▁somet	-641
▁every	-642
ски	-643
▁будет	-644
ase	-645
ная	-646
▁может	-647
other	-648
зи	-649
ан	-650
ace	-651
▁врем	-652
are	-653
ous	-654
пу	-655
мер	-656
▁This	-657
▁didn	-658
▁tr	-659
▁'	-660
uck	-661
▁how	-662
▁mean	-663
енно	-664
▁Так	-665
▁слу	-666
▁Если	-667
ide	-668
▁па	-669
ца	-670
ща	-671
▁U	-672
▁Она	-673
lf	-674
чень	-675
▁сто	-676
тель	-677
лось	-678
час	-679
вай	-680
▁work	-681
нь	-682
лет	-683
▁себ	-684
▁их	-685
▁has	-686
мот	-687
▁всё	-688
пе	-689
ха	-690
▁way	-691
▁take	-692
▁something	-693
чему	-694
▁воз	-695
▁really	-696
▁They	-697
▁эти	-698
▁happ	-699
hi	-700
▁by	-701
▁кто	-702
ag	-703
▁чем	-704
▁talk	-705
▁come	-706
ят	-707
▁If	-708
зы	-709
ap	-710
▁ту	-711
▁ш	-712
▁more	-713
бе	-714
▁которы	-715
ble	-716
▁Мне	-717
чь	-718
▁Do	-719
лись	-720
est	-721
▁была	-722
лась	-723
ff	-724
▁call	-725
▁should	-726
▁pe	-727
ure	-728
▁make	-729
▁How	-730
ба	-731
дин	-732
hank	-733
ние	-734
▁cl	-735
▁down	-736
▁уби	-737
▁over	-738
▁am	-739
удь	-740
▁помо	-741
▁then	-742
▁еще	-743
ена	-744
ных	-745
он	-746
юсь	-747
ейчас	-748
▁ку	-749
кто	-750
▁этого	-751
ople	-752
▁guy	-753
▁или	-754
▁let	-755
▁Whe	-756
ско	-757
▁че	-758
ound	-759
▁bec	-760
ity	-761
ving	-762
▁хочу	-763
▁нужно	-764
▁уже	-765
ittle	-766
▁очень	-767
▁вам	-768
▁им	-769
▁Ф	-770
▁mo	-771
ери	-772
гра	-773
▁St	-774
чего	-775
▁Okay	-776
ose	-777
be	-778
▁Hey	-779
▁При	-780
ром	-781
▁never	-782
▁ее	-783
ber	-784
▁love	-785
ств	-786
reat	-787
act	-788
▁нам	-789
▁bl	-790
▁За	-791
ther	-792
ор	-793
".	-794
ным	-795
th	-796
▁day	-797
▁does	-798
▁долж	-799
▁There	-800
▁little	-801
▁2	-802
ew	-803
▁этом	-804
су	-805
▁people	-806
ies	-807
▁said	-808
сте	-809
бой	-810
▁хоте	-811
lp	-812
▁se	-813
ибо	-814
луч	-815
iss	-816
▁х	-817
ody	-818
перь	-819
▁Ка	-820
▁thou	-821
им	-822
▁tw	-823
▁пред	-824
ud	-825
▁Бо	-826
▁Why	-827
▁ро	-828
йти	-829
▁Yes	-830
том	-831
дь	-832
▁le	-833
▁only	-834
▁qu	-835
▁се	-836
oy	-837
пасибо	-838
orry	-839
▁kill	-840
▁ж	-841
▁чу	-842
▁пар	-843
▁од	-844
▁Они	-845
▁там	-846
ass	-847
riend	-848
▁после	-849
ond	-850
жешь	-851
▁больше	-852
▁happen	-853
▁co	-854
лове	-855
сту	-856
будь	-857
▁жиз	-858
self	-859
ep	-860
ска	-861
▁All	-862
лен	-863
▁en	-864
▁сейчас	-865
тельно	-866
ment	-867
йте	-868
▁bet	-869
▁find	-870
pl	-871
▁кон	-872
▁Ни	-873
▁into	-874
зу	-875
nder	-876
▁help	-877
▁ro	-878
▁sc	-879
ров	-880
зво	-881
▁мог	-882
ное	-883
▁му	-884
▁буду	-885
▁время	-886
▁наш	-887
ting	-888
▁why	-889
ite	-890
▁even	-891
ree	-892
ния	-893
▁br	-894
▁mu	-895
бира	-896
▁Mr	-897
▁again	-898
00	-899
▁lea	-900
вал	-901
eel	-902
▁нико	-903
▁af	-904
▁До	-905
▁because	-906
age	-907
фи	-908
▁other	-909
▁give	-910
eep	-911
▁where	-912
▁doing	-913
▁су	-914
▁Ма	-915
▁того	-916
мен	-917
▁very	-918
▁луч	-919
▁year	-920
мы	-921
ning	-922
▁день	-923
▁two	-924
ue	-925
ady	-926
▁жен	-927
aybe	-928
▁My	-929
lease	-930
▁Ми	-931
▁её	-932
irst	-933
▁себя	-934
йд	-935
▁ин	-936
fore	-937
▁само	-938
▁Is	-939
▁much	-940
нибудь	-941
▁Зна	-942
▁un	-943
▁пер	-944
▁полу	-945
▁пу	-946
▁pr	-947
ret	-948
▁Хорошо	-949
ire	-950
▁пи	-951
▁мой	-952
бра	-953
ather	-954
тов	-955
▁смо	-956
ait	-957
▁feel	-958
▁Thank	-959
▁ле	-960
▁пока	-961
вя	-962
тер	-963
▁расс	-964
wn	-965
▁thought	-966
дел	-967
▁работа	-968
стре	-969
▁Don	-970
▁сказал	-971
▁under	-972
▁life	-973
ade	-974
бу	-975
▁Все	-976
▁ему	-977
вно	-978
▁ask	-979
чит	-980
▁челове	-981
юда	-982
▁Let	-983
▁где	-984
▁должен	-985
шу	-986
ём	-987
▁still	-988
▁ничего	-989
▁были	-990
per	-991
▁Ра	-992
дня	-993
ty	-994
▁try	-995
ети	-996
▁От	-997
▁Now	-998
кры	-999
▁im	-1000
▁прои	-1001
▁than	-1002
▁ру	-1003
▁хорошо	-1004
▁night	-1005
▁V	-1006
щё	-1007
ков	-1008
urn	-1009
ству	-1010
▁anything	-1011
▁ar	-1012
▁вз	-1013
▁думаю	-1014
▁пла	-1015
▁before	-1016
."	-1017
ich	-1018
round	-1019
ny	-1020
▁Look	-1021
ull	-1022
▁their	-1023
▁Come	-1024
▁прав	-1025
ob	-1026
ерт	-1027
ord	-1028
▁сле	-1029
стви	-1030
iz	-1031
▁Дж	-1032
▁потому	-1033
стро	-1034
▁wr	-1035
ез	-1036
lie	-1037
▁Ла	-1038
▁Not	-1039
ыта	-1040
▁него	-1041
кра	-1042
можно	-1043
ish	-1044
get	-1045
их	-1046
▁friend	-1047
ную	-1048
▁Спасибо	-1049
▁sure	-1050
▁okay	-1051
лем	-1052
▁Just	-1053
▁well	-1054
дите	-1055
▁first	-1056
▁знаешь	-1057
body	-1058
▁име	-1059
▁sorry	-1060
▁Вот	-1061
сно	-1062
жем	-1063
▁стра	-1064
▁long	-1065
▁new	-1066
▁part	-1067
▁put	-1068
ress	-1069
▁этот	-1070
луша	-1071
▁никогда	-1072
ства	-1073
▁gir	-1074
▁last	-1075
ach	-1076
ne	-1077
▁час	-1078
▁these	-1079
кое	-1080
ave	-1081
чу	-1082
▁сло	-1083
егодня	-1084
▁Го	-1085
▁In	-1086
ять	-1087
▁after	-1088
▁home	-1089
▁told	-1090
ит	-1091
day	-1092
вой	-1093
▁сказать	-1094
ft	-1095
вали	-1096
pt	-1097
ise	-1098
ник	-1099
▁po	-1100
стер	-1101
ool	-1102
row	-1103
▁тоже	-1104
вля	-1105
▁God	-1106
ции	-1107
▁rem	-1108
▁act	-1109
▁даже	-1110
▁ещё	-1111
мотри	-1112
▁sec	-1113
гла	-1114
▁ac	-1115
▁понима	-1116
кон	-1117
▁надо	-1118
▁hand	-1119
▁ком	-1120
ствен	-1121
▁Are	-1122
ough	-1123
oney	-1124
▁ска	-1125
▁Эй	-1126
ious	-1127
▁Почему	-1128
▁chan	-1129
har	-1130
▁тобой	-1131
ью	-1132
▁Ш	-1133
тив	-1134
▁Who	-1135
ёт	-1136
sp	-1137
▁wh	-1138
▁keep	-1139
ways	-1140
луй	-1141
▁things	-1142
▁теперь	-1143
ин	-1144
▁3	-1145
ily	-1146
дер	-1147
▁car	-1148
вить	-1149
▁Может	-1150
▁away	-1151
▁сделать	-1152
шло	-1153
▁позво	-1154
стоя	-1155
ence	-1156
ouse	-1157
▁собира	-1158
▁ad	-1159
▁dis	-1160
ряд	-1161
able	-1162
лли	-1163
▁верну	-1164
▁start	-1165
ark	-1166
ран	-1167
гля	-1168
ней	-1169
▁girl	-1170
ip	-1171
▁years	-1172
дума	-1173
▁вот	-1174
we	-1175
рю	-1176
▁Your	-1177
▁Пос	-1178
жалуй	-1179
▁мной	-1180
▁ever	-1181
▁ис	-1182
▁должны	-1183
ran	-1184
▁kid	-1185
▁почему	-1186
ia	-1187
▁лет	-1188
▁belie	-1189
▁must	-1190
кая	-1191
▁лучше	-1192
og	-1193
ian	-1194
ман	-1195
▁those	-1196
▁хочешь	-1197
нечно	-1198
▁doesn	-1199
жда	-1200
▁том	-1201
▁много	-1202
▁Когда	-1203
вает	-1204
▁Давай	-1205
▁Ладно	-1206
▁Дже	-1207
вый	-1208
▁реб	-1209
говори	-1210
▁ско	-1211
▁fl	-1212
ict	-1213
int	-1214
▁ла	-1215
▁kind	-1216
ary	-1217
прав	-1218
▁cou	-1219
▁always	-1220
ried	-1221
▁won	-1222
▁€	-1223
▁тут	-1224
ном	-1225
ory	-1226
ья	-1227
▁Кто	-1228
▁better	-1229
aking	-1230
▁real	-1231
▁Те	-1232
нов	-1233
▁Did	-1234
old	-1235
▁made	-1236
ually	-1237
ved	-1238
▁ст	-1239
▁around	-1240
▁без	-1241
деть	-1242
▁dr	-1243
oss	-1244
ng	-1245
▁нем	-1246
ial	-1247
▁Ва	-1248
▁che	-1249
▁wanted	-1250
жалуйста	-1251
▁рас	-1252
rough	-1253
▁получи	-1254
нут	-1255
▁Where	-1256
ves	-1257
▁хоро	-1258
▁lot	-1259
hed	-1260
эр	-1261
эн	-1262
▁подо	-1263
▁fuck	-1264
ющи	-1265
нова	-1266
ню	-1267
▁place	-1268
ever	-1269
▁сегодня	-1270
▁sm	-1271
▁всегда	-1272
дей	-1273
рой	-1274
▁один	-1275
ент	-1276
ail	-1277
ath	-1278
▁чув	-1279
нить	-1280
дешь	-1281
шел	-1282
дни	-1283
▁кра	-1284
ater	-1285
жды	-1286
▁own	-1287
▁пыта	-1288
нет	-1289
ions	-1290
кого	-1291
▁show	-1292
▁through	-1293
▁поня	-1294
▁might	-1295
▁bu	-1296
▁Can	-1297
ене	-1298
▁When	-1299
▁being	-1300
▁ц	-1301
▁cour	-1302
▁uh	-1303
блю	-1304
▁можешь	-1305
▁wait	-1306
ign	-1307
сы	-1308
▁care	-1309
ons	-1310
▁everything	-1311
▁cont	-1312
что	-1313
▁дело	-1314
лыша	-1315
▁Со	-1316
orm	-1317
жд	-1318
▁узна	-1319
▁который	-1320
▁name	-1321
▁someone	-1322
▁te	-1323
▁ей	-1324
▁сам	-1325
up	-1326
▁уви	-1327
еха	-1328
xt	-1329
▁хотел	-1330
дить	-1331
▁guys	-1332
▁сем	-1333
рова	-1334
▁nothing	-1335
▁спо	-1336
▁Ch	-1337
сси	-1338
▁fam	-1339
▁old	-1340
▁ass	-1341
▁Привет	-1342
▁этим	-1343
▁друго	-1344
▁el	-1345
нее	-1346
▁вме	-1347
▁per	-1348
чита	-1349
▁big	-1350
▁found	-1351
▁id	-1352
▁жизнь	-1353
▁wom	-1354
▁сюда	-1355
▁believe	-1356
▁har	-1357
▁обра	-1358
▁делать	-1359
ходит	-1360
▁пол	-1361
▁бра	-1362
▁нача	-1363
▁min	-1364
▁пра	-1365
ful	-1366
▁них	-1367
цу	-1368
▁great	-1369
▁boy	-1370
ren	-1371
▁ба	-1372
ция	-1373
av	-1374
ub	-1375
▁гла	-1376
▁голо	-1377
▁done	-1378
▁rec	-1379
▁люби	-1380
ance	-1381
прави	-1382
шка	-1383
ерез	-1384
ger	-1385
▁поряд	-1386
▁cr	-1387
ated	-1388
рт	-1389
▁mom	-1390
▁bad	-1391
▁всего	-1392
▁head	-1393
дать	-1394
erson	-1395
▁случи	-1396
▁money	-1397
▁ней	-1398
▁Просто	-1399
▁сы	-1400
мой	-1401
▁ним	-1402
▁play	-1403
ить	-1404
хи	-1405
пре	-1406
▁left	-1407
▁моя	-1408
▁Дума	-1409
▁house	-1410
▁supp	-1411
▁Ро	-1412
▁порядке	-1413
цо	-1414
isten	-1415
▁app	-1416
▁Bec	-1417
stand	-1418
ено	-1419
▁Uh	-1420
клю	-1421
▁stay	-1422
ember	-1423
▁run	-1424
▁happened	-1425
лушай	-1426
вра	-1427
дом	-1428
▁Good	-1429
▁Then	-1430
▁всех	-1431
▁свя	-1432
при	-1433
цы	-1434
▁came	-1435
▁испо	-1436
ход	-1437
▁hear	-1438
▁bit	-1439
▁please	-1440
▁5	-1441
▁этой	-1442
▁Из	-1443
нии	-1444
▁тем	-1445
▁моей	-1446
▁ус	-1447
▁imp	-1448
▁plan	-1449
пер	-1450
ший	-1451
atch	-1452
дит	-1453
▁Теб	-1454
▁увер	-1455
▁else	-1456
чка	-1457
▁gr	-1458
▁trying	-1459
стра	-1460
ince	-1461
▁Потому	-1462
side	-1463
▁свою	-1464
кс	-1465
шком	-1466
▁ph	-1467
▁маши	-1468
▁Maybe	-1469
▁comp	-1470
▁ваш	-1471
пы	-1472
тя	-1473
шли	-1474
▁Па	-1475
▁проб	-1476
▁sha	-1477
чет	-1478
ike	-1479
ил	-1480
ner	-1481
▁father	-1482
▁ду	-1483
▁4	-1484
▁ser	-1485
▁женщи	-1486
жется	-1487
▁жа	-1488
▁случа	-1489
▁sur	-1490
чем	-1491
▁должна	-1492
▁world	-1493
соб	-1494
der	-1495
▁себе	-1496
▁leave	-1497
рет	-1498
aw	-1499
iv	-1500
▁пло	-1501
вая	-1502
▁которые	-1503
нг	-1504
чески	-1505
▁stop	-1506
ute	-1507
▁сли	-1508
▁dead	-1509
▁дей	-1510
ife	-1511
▁Because	-1512
▁уж	-1513
дели	-1514
oth	-1515
фе	-1516
▁end	-1517
man	-1518
▁hell	-1519
imes	-1520
▁understand	-1521
▁mar	-1522
▁att	-1523
▁talking	-1524
▁Re	-1525
pen	-1526
ктор	-1527
▁getting	-1528
▁which	-1529
▁dec	-1530
▁coming	-1531
▁ло	-1532
▁meet	-1533
▁cle	-1534
▁гово	-1535
пла	-1536
зад	-1537
▁person	-1538
▁wasn	-1539
ps	-1540
▁another	-1541
▁немного	-1542
▁ид	-1543
▁pre	-1544
▁went	-1545
▁через	-1546
▁Са	-1547
ются	-1548
чина	-1549
зыва	-1550
▁wrong	-1551
▁looking	-1552
▁isn	-1553
▁wee	-1554
рен	-1555
▁ша	-1556
ешься	-1557
▁miss	-1558
▁same	-1559
ms	-1560
▁mother	-1561
▁Al	-1562
▁эту	-1563
akes	-1564
▁tra	-1565
▁возможно	-1566
▁дет	-1567
▁bus	-1568
▁такой	-1569
проси	-1570
gether	-1571
▁правда	-1572
шего	-1573
▁потом	-1574
▁family	-1575
▁Ж	-1576
▁For	-1577
▁sho	-1578
▁поговори	-1579
ied	-1580
мотре	-1581
▁Get	-1582
жать	-1583
тно	-1584
▁enough	-1585
▁job	-1586
нно	-1587
рь	-1588
▁fo	-1589
▁доста	-1590
нуть	-1591
ock	-1592
ating	-1593
▁сказала	-1594
▁may	-1595
▁чего	-1596
▁убий	-1597
ug	-1598
эй	-1599
пусти	-1600
тро	-1601
▁mon	-1602
▁назад	-1603
▁встре	-1604
▁нрави	-1605
▁нуж	-1606
rest	-1607
ope	-1608
▁пря	-1609
▁acc	-1610
aught	-1611
▁room	-1612
ix	-1613
она	-1614
ших	-1615
mer	-1616
▁As	-1617
▁проблем	-1618
ните	-1619
▁пе	-1620
▁кого	-1621
▁maybe	-1622
▁chi	-1623
этому	-1624
▁pret	-1625
▁ведь	-1626
tain	-1627
▁Ви	-1628
air	-1629
▁Прости	-1630
▁best	-1631
ors	-1632
▁together	-1633
лей	-1634
▁фи	-1635
▁твой	-1636
▁доро	-1637
обще	-1638
▁turn	-1639
▁поли	-1640
▁вместе	-1641
сем	-1642
▁можем	-1643
дол	-1644
igh	-1645
▁жизни	-1646
ations	-1647
▁можно	-1648
ении	-1649
▁Go	-1650
▁людей	-1651
ple	-1652
тец	-1653
▁сделал	-1654
лаго	-1655
▁друг	-1656
▁course	-1657
atter	-1658
▁saw	-1659
hile	-1660
ost	-1661
▁место	-1662
▁fun	-1663
▁слишком	-1664
яс	-1665
▁свои	-1666
писа	-1667
▁bab	-1668
▁three	-1669
▁des	-1670
ical	-1671
сле	-1672
▁обо	-1673
▁человек	-1674
емся	-1675
▁тогда	-1676
жду	-1677
цию	-1678
▁Где	-1679
ible	-1680
ans	-1681
ких	-1682
дишь	-1683
хоже	-1684
тите	-1685
▁yourself	-1686
▁Jo	-1687
ложи	-1688
▁обе	-1689
част	-1690
тере	-1691
▁sl	-1692
▁муж	-1693
▁remember	-1694
▁bre	-1695
▁Тебе	-1696
мени	-1697
▁today	-1698
▁Sh	-1699
▁тех	-1700
▁гру	-1701
▁hard	-1702
ными	-1703
шла	-1704
▁mor	-1705
▁fin	-1706
ступ	-1707
лага	-1708
▁An	-1709
▁To	-1710
▁Теперь	-1711
▁пор	-1712
ye	-1713
▁next	-1714
▁mind	-1715
les	-1716
▁child	-1717
▁такое	-1718
▁Знаешь	-1719
▁knew	-1720
▁закон	-1721
▁ch	-1722
▁wouldn	-1723
here	-1724
ready	-1725
ks	-1726
▁Тогда	-1727
▁люди	-1728
▁ra	-1729
▁значит	-1730
▁dif	-1731
пра	-1732
my	-1733
▁всем	-1734
uff	-1735
▁дома	-1736
▁це	-1737
▁пой	-1738
▁кро	-1739
▁Воз	-1740
бер	-1741
тить	-1742
▁действи	-1743
▁bo	-1744
▁took	-1745
▁следу	-1746
▁вопро	-1747
▁теле	-1748
▁снова	-1749
"?	-1750
▁ди	-1751
▁hour	-1752
chool	-1753
▁прави	-1754
аль	-1755
вед	-1756
род	-1757
шая	-1758
ника	-1759
▁случилось	-1760
▁Пре	-1761
▁son	-1762
less	-1763
▁хочет	-1764
▁already	-1765
▁Ве	-1766
▁кое	-1767
▁слыша	-1768
вала	-1769
▁Every	-1770
so	-1771
▁знать	-1772
▁most	-1773
hes	-1774
▁уда	-1775
▁used	-1776
▁use	-1777
osed	-1778
▁пом	-1779
▁два	-1780
▁idea	-1781
ntil	-1782
▁Де	-1783
▁тру	-1784
▁nice	-1785
▁своей	-1786
▁whole	-1787
▁woman	-1788
▁сов	-1789
так	-1790
▁rep	-1791
вь	-1792
▁чи	-1793
▁war	-1794
▁помочь	-1795
ут	-1796
нд	-1797
▁смер	-1798
▁Please	-1799
нс	-1800
вые	-1801
ient	-1802
вое	-1803
▁quest	-1804
вто	-1805
▁ago	-1806
▁сер	-1807
▁without	-1808
▁thank	-1809
▁sw	-1810
йся	-1811
ены	-1812
▁ночь	-1813
ings	-1814
ности	-1815
▁ум	-1816
▁объ	-1817
лень	-1818
▁тот	-1819
▁Раз	-1820
кий	-1821
▁called	-1822
▁Ли	-1823
сё	-1824
казать	-1825
▁Мар	-1826
ружи	-1827
▁fine	-1828
▁sir	-1829
▁guess	-1830
шим	-1831
▁прид	-1832
ident	-1833
▁мои	-1834
▁подума	-1835
ably	-1836
ib	-1837
ваться	-1838
▁найти	-1839
кие	-1840
▁proble	-1841
▁любо	-1842
ness	-1843
вез	-1844
▁времени	-1845
нови	-1846
▁счита	-1847
▁10	-1848
oc	-1849
шься	-1850
▁actually	-1851
▁many	-1852
ление	-1853
ason	-1854
ta	-1855
сон	-1856
▁сек	-1857
▁прекра	-1858
▁проис	-1859
▁seen	-1860
фор	-1861
▁heard	-1862
▁зо	-1863
▁killed	-1864
▁Mar	-1865
▁неско	-1866
той	-1867
▁Та	-1868
▁исто	-1869
anna	-1870
▁други	-1871
льше	-1872
pped	-1873
▁school	-1874
▁cra	-1875
▁Or	-1876
▁baby	-1877
▁предста	-1878
▁исполь	-1879
▁деву	-1880
▁боле	-1881
iness	-1882
▁pol	-1883
втра	-1884
▁одна	-1885
▁деле	-1886
▁On	-1887
▁em	-1888
▁сви	-1889
▁dad	-1890
▁few	-1891
рое	-1892
ens	-1893
лом	-1894
▁думаешь	-1895
ang	-1896
ile	-1897
▁while	-1898
▁comm	-1899
▁live	-1900
leep	-1901
три	-1902
▁Конечно	-1903
▁friends	-1904
▁word	-1905
mm	-1906
рая	-1907
ёл	-1908
▁saying	-1909
▁gl	-1910
▁hu	-1911
ron	-1912
нем	-1913
▁наде	-1914
▁видел	-1915
▁чер	-1916
ister	-1917
▁Ex	-1918
▁домой	-1919
▁case	-1920
▁думал	-1921
▁Hell	-1922
ower	-1923
▁hur	-1924
ге	-1925
▁wife	-1926
рую	-1927
▁спа	-1928
▁реши	-1929
▁Боже	-1930
▁second	-1931
▁отец	-1932
▁хотела	-1933
жение	-1934
ctor	-1935
дова	-1936
▁pretty	-1937
eak	-1938
рти	-1939
▁игра	-1940
▁Any	-1941
▁поговорить	-1942
orrow	-1943
чить	-1944
▁deal	-1945
▁нравится	-1946
▁Только	-1947
▁га	-1948
▁morning	-1949
▁твоя	-1950
▁эта	-1951
▁Here	-1952
▁дер	-1953
ition	-1954
uth	-1955
▁парень	-1956
ность	-1957
▁Br	-1958
▁шко	-1959
▁walk	-1960
▁знаете	-1961
▁Думаю	-1962
чки	-1963
▁Ку	-1964
▁myself	-1965
тан	-1966
ier	-1967
▁bring	-1968
▁понимаю	-1969
▁anyone	-1970
ream	-1971
ott	-1972
▁стоит	-1973
▁20	-1974
нец	-1975
▁моего	-1976
▁matter	-1977
гово	-1978
▁both	-1979
▁set	-1980
▁open	-1981
▁выгля	-1982
▁dri	-1983
use	-1984
▁вол	-1985
▁говорил	-1986
▁над	-1987
▁days	-1988
зя	-1989
▁Лю	-1990
▁rest	-1991
ged	-1992
▁until	-1993
▁Ско	-1994
bably	-1995
щу	-1996
anc	-1997
▁лишь	-1998
▁One	-1999
▁веч	-2000
▁Нам	-2001
▁brother	-2002
▁Всё	-2003
▁cha	-2004
▁Right	-2005
ey	-2006
▁yeah	-2007
▁деньги	-2008
▁отно	-2009
ird	-2010
лин	-2011
▁move	-2012
rent	-2013
▁Some	-2014
вари	-2015
▁говорить	-2016
▁сэр	-2017
onight	-2018
▁pay	-2019
ult	-2020
▁пода	-2021
▁зво	-2022
▁пожалуйста	-2023
▁*	-2024
▁Dr	-2025
▁потер	-2026
дим	-2027
▁haven	-2028
▁прямо	-2029
рма	-2030
▁yet	-2031
сты	-2032
бли	-2033
hn	-2034
▁одно	-2035
ying	-2036
кла	-2037
",	-2038
▁коро	-2039
дя	-2040
▁действительно	-2041
vel	-2042
ления	-2043
▁перед	-2044
▁mur	-2045
сом	-2046
dy	-2047
▁ответ	-2048
ash	-2049
▁знал	-2050
ah	-2051
▁res	-2052
▁men	-2053
тесь	-2054
верь	-2055
кажи	-2056
▁сра	-2057
▁met	-2058
ild	-2059
▁since	-2060
дал	-2061
▁сторо	-2062
▁будем	-2063
▁ча	-2064
нять	-2065
ins	-2066
ск	-2067
▁знает	-2068
▁делаешь	-2069
▁wants	-2070
▁fucking	-2071
▁несколько	-2072
▁бро	-2073
▁би	-2074
▁blood	-2075
▁люблю	-2076
▁иде	-2077
▁hat	-2078
ваю	-2079
az	-2080
▁друз	-2081
▁Джей	-2082
ward	-2083
▁будешь	-2084
▁having	-2085
▁кажется	-2086
▁diffe	-2087
▁самом	-2088
▁face	-2089
▁check	-2090
ense	-2091
вести	-2092
▁ника	-2093
стр	-2094
ss	-2095
▁три	-2096
▁свой	-2097
▁ent	-2098
▁прошло	-2099
▁тре	-2100
▁Thanks	-2101
▁gone	-2102
ered	-2103
пол	-2104
▁малень	-2105
ax	-2106
▁поз	-2107
rew	-2108
▁couldn	-2109
▁exp	-2110
▁заста	-2111
роде	-2112
▁once	-2113
ственно	-2114
ize	-2115
▁stand	-2116
▁month	-2117
ской	-2118
▁кру	-2119
ждый	-2120
▁rel	-2121
▁point	-2122
ие	-2123
▁Бе	-2124
where	-2125
▁thinking	-2126
ально	-2127
▁Hello	-2128
ский	-2129
▁fight	-2130
ён	-2131
▁Wh	-2132
▁спи	-2133
▁какой	-2134
ison	-2135
▁inf	-2136
▁защи	-2137
▁Be	-2138
ений	-2139
▁hope	-2140
ний	-2141
arent	-2142
▁cho	-2143
▁char	-2144
▁истори	-2145
▁должно	-2146
ёр	-2147
▁мистер	-2148
▁соб	-2149
ling	-2150
куда	-2151
▁far	-2152
▁phone	-2153
▁heart	-2154
лый	-2155
▁твоей	-2156
▁happy	-2157
uc	-2158
▁против	-2159
amn	-2160
▁sit	-2161
лично	-2162
вин	-2163
шения	-2164
▁hold	-2165
▁prom	-2166
▁tonight	-2167
▁ter	-2168
вати	-2169
▁listen	-2170
жде	-2171
▁also	-2172
тор	-2173
▁давай	-2174
▁меся	-2175
▁Ри	-2176
рого	-2177
▁str	-2178
▁происходит	-2179
▁working	-2180
▁гото	-2181
▁произо	-2182
cept	-2183
▁ладно	-2184
▁business	-2185
▁Си	-2186
▁послед	-2187
▁count	-2188
ither	-2189
actly	-2190
ount	-2191
▁Слушай	-2192
▁Cl	-2193
▁stuff	-2194
ove	-2195
000	-2196
▁Или	-2197
мотреть	-2198
▁late	-2199
med	-2200
▁problem	-2201
▁Изви	-2202
кру	-2203
▁At	-2204
▁Пожалуйста	-2205
▁alone	-2206
▁drink	-2207
▁sleep	-2208
▁навер	-2209
▁откры	-2210
▁занима	-2211
вил	-2212
▁compl	-2213
ars	-2214
ual	-2215
▁глу	-2216
▁офи	-2217
▁сооб	-2218
▁such	-2219
▁says	-2220
▁Есть	-2221
▁ap	-2222
▁Dad	-2223
▁Have	-2224
▁i	-2225
▁6	-2226
▁Май	-2227
▁Госпо	-2228
▁ради	-2229
att	-2230
ятно	-2231
▁можете	-2232
▁помощ	-2233
вле	-2234
шки	-2235
▁Of	-2236
шие	-2237
▁будут	-2238
▁lost	-2239
▁Его	-2240
▁tom	-2241
пить	-2242
ровать	-2243
сла	-2244
▁shit	-2245
▁беспо	-2246
▁sign	-2247
▁чувству	-2248
aut	-2249
бота	-2250
▁работу	-2251
▁дом	-2252
▁die	-2253
▁conf	-2254
▁pass	-2255
▁soon	-2256
▁break	-2257
лагода	-2258
▁ки	-2259
точно	-2260
▁точно	-2261
ением	-2262
эм	-2263
▁Джо	-2264
▁Un	-2265
▁завтра	-2266
▁минут	-2267
vers	-2268
▁wanna	-2269
▁мою	-2270
ден	-2271
▁each	-2272
стно	-2273
▁нее	-2274
▁means	-2275
▁probably	-2276
▁ти	-2277
▁встреча	-2278
▁вра	-2279
▁говорит	-2280
▁ready	-2281
▁death	-2282
▁иг	-2283
торы	-2284
▁конечно	-2285
дут	-2286
▁pick	-2287
orn	-2288
▁вами	-2289
▁неде	-2290
▁sk	-2291
▁Итак	-2292
▁согла	-2293
▁inv	-2294
шение	-2295
дж	-2296
▁вообще	-2297
▁Бы	-2298
pe	-2299
zy	-2300
▁resp	-2301
aul	-2302
чку	-2303
▁tri	-2304
▁gave	-2305
▁inter	-2306
▁De	-2307
▁возь	-2308
▁pres	-2309
пом	-2310
▁туда	-2311
▁ob	-2312
▁сме	-2313
▁плохо	-2314
▁Ле	-2315
▁ново	-2316
▁#	-2317
▁способ	-2318
ates	-2319
rist	-2320
▁poss	-2321
лл	-2322
▁inc	-2323
ску	-2324
▁повер	-2325
▁забы	-2326
ru	-2327
▁Sorry	-2328
▁самы	-2329
ению	-2330
чера	-2331
▁read	-2332
мина	-2333
ним	-2334
▁интере	-2335
ork	-2336
▁могли	-2337
▁hum	-2338
стве	-2339
▁фо	-2340
ired	-2341
льчи	-2342
ками	-2343
pr	-2344
▁Like	-2345
▁более	-2346
▁num	-2347
▁supposed	-2348
utes	-2349
▁отс	-2350
частли	-2351
▁sound	-2352
▁Me	-2353
▁ret	-2354
▁See	-2355
▁Вам	-2356
▁Wait	-2357
▁настоя	-2358
▁def	-2359
▁Лу	-2360
чный	-2361
▁Мой	-2362
▁everyone	-2363
▁hurt	-2364
▁door	-2365
нок	-2366
правля	-2367
▁Пока	-2368
▁ад	-2369
▁един	-2370
vent	-2371
erest	-2372
рей	-2373
▁prot	-2374
▁комна	-2375
▁mess	-2376
кан	-2377
▁body	-2378
▁eas	-2379
лан	-2380
▁семь	-2381
▁reason	-2382
sw	-2383
ump	-2384
сов	-2385
▁expl	-2386
ared	-2387
▁поч	-2388
▁момен	-2389
▁gotta	-2390
▁убе	-2391
вым	-2392
ale	-2393
▁провер	-2394
вых	-2395
onder	-2396
amp	-2397
▁sy	-2398
▁тер	-2399
▁пора	-2400
▁hands	-2401
▁этих	-2402
▁Возможно	-2403
▁спасибо	-2404
нил	-2405
▁ше	-2406
llow	-2407
iously	-2408
▁kids	-2409
▁ут	-2410
▁tomorrow	-2411
▁knows	-2412
cess	-2413
▁Car	-2414
▁совсем	-2415
▁sex	-2416
▁нужна	-2417
▁Ме	-2418
▁gun	-2419
▁bro	-2420
▁телеф	-2421
▁куда	-2422
aughter	-2423
▁taking	-2424
ята	-2425
▁Tell	-2426
▁9	-2427
▁уверен	-2428
щей	-2429
▁нужен	-2430
ющий	-2431
▁потеря	-2432
enc	-2433
▁смы	-2434
▁мама	-2435
пера	-2436
▁коман	-2437
сить	-2438
чешь	-2439
▁поло	-2440
hip	-2441
▁ужас	-2442
▁perf	-2443
▁расска	-2444
dd	-2445
▁jo	-2446
▁поэтому	-2447
app	-2448
▁law	-2449
ван	-2450
▁asked	-2451
ank	-2452
тия	-2453
▁хотите	-2454
▁Ло	-2455
▁disc	-2456
▁имя	-2457
▁fact	-2458
band	-2459
▁жаль	-2460
▁кем	-2461
▁minutes	-2462
▁With	-2463
жал	-2464
▁ev	-2465
▁shot	-2466
▁true	-2467
▁ear	-2468
▁оши	-2469
▁отсюда	-2470
▁говоря	-2471
ned	-2472
▁совер	-2473
▁которая	-2474
ньше	-2475
▁chance	-2476
▁book	-2477
▁нами	-2478
рок	-2479
лле	-2480
▁никто	-2481
▁high	-2482
▁beaut	-2483
▁beg	-2484
led	-2485
lic	-2486
▁мат	-2487
дой	-2488
als	-2489
▁тра	-2490
▁Значит	-2491
щее	-2492
▁Will	-2493
▁бли	-2494
cuse	-2495
▁обы	-2496
ского	-2497
▁19	-2498
▁могут	-2499
▁ос	-2500
▁moment	-2501
▁exactly	-2502
▁making	-2503
▁least	-2504
▁hit	-2505
ets	-2506
....	-2507
▁Sp	-2508
▁своего	-2509
зе	-2510
▁Ди	-2511
▁всю	-2512
▁года	-2513
▁продол	-2514
▁makes	-2515
▁между	-2516
▁закончи	-2517
▁hot	-2518
▁different	-2519
▁моло	-2520
▁взя	-2521
son	-2522
ках	-2523
▁8	-2524
usband	-2525
▁fig	-2526
▁change	-2527
▁гра	-2528
▁умер	-2529
▁yes	-2530
cer	-2531
▁Мак	-2532
▁уни	-2533
цев	-2534
▁Кар	-2535
▁spec	-2536
atc	-2537
от	-2538
▁твои	-2539
▁speak	-2540
бро	-2541
▁Ah	-2542
▁ули	-2543
ross	-2544
▁Ничего	-2545
пло	-2546
▁hours	-2547
ised	-2548
▁trust	-2549
▁ри	-2550
ster	-2551
▁Ага	-2552
▁заня	-2553
▁week	-2554
▁кла	-2555
стя	-2556
▁$	-2557
more	-2558
слу	-2559
ween	-2560
▁смогу	-2561
еты	-2562
рд	-2563
стрети	-2564
▁police	-2565
▁against	-2566
▁Мэ	-2567
▁aw	-2568
▁Сейчас	-2569
▁interest	-2570
iful	-2571
▁Z	-2572
шей	-2573
▁ак	-2574
вут	-2575
▁Hi	-2576
▁Пи	-2577
▁swe	-2578
▁Здесь	-2579
чение	-2580
▁другой	-2581
нес	-2582
▁import	-2583
▁серь	-2584
▁question	-2585
▁det	-2586
yes	-2587
▁wonder	-2588
▁OK	-2589
▁young	-2590
▁inside	-2591
▁друга	-2592
▁side	-2593
▁eat	-2594
▁7	-2595
ding	-2596
▁вещи	-2597
unch	-2598
▁bed	-2599
▁наши	-2600
▁Мистер	-2601
▁дня	-2602
▁встрети	-2603
▁использо	-2604
▁безо	-2605
▁раньше	-2606
▁думала	-2607
▁um	-2608
▁призна	-2609
▁будто	-2610
▁worry	-2611
▁именно	-2612
чать	-2613
▁close	-2614
ред	-2615
▁story	-2616
ete	-2617
▁измени	-2618
OU	-2619
▁весь	-2620
▁поя	-2621
▁clear	-2622
▁TH	-2623
rop	-2624
▁party	-2625
olog	-2626
▁виду	-2627
▁power	-2628
▁husband	-2629
ront	-2630
▁coll	-2631
▁cons	-2632
▁вос	-2633
кти	-2634
▁looks	-2635
▁cut	-2636
кро	-2637
▁Q	-2638
uss	-2639
▁cor	-2640
▁Доб	-2641
▁слуша	-2642
▁счастли	-2643
▁times	-2644
ention	-2645
▁Bl	-2646
▁Ab	-2647
▁похо	-2648
вают	-2649
▁человека	-2650
лов	-2651
▁pain	-2652
▁Fran	-2653
▁Меня	-2654
▁равно	-2655
▁Ar	-2656
льный	-2657
iet	-2658
▁gets	-2659
▁answ	-2660
▁30	-2661
ов	-2662
▁...	-2663
▁серд	-2664
ток	-2665
ская	-2666
▁light	-2667
дов	-2668
▁этому	-2669
шку	-2670
йдет	-2671
its	-2672
▁Gr	-2673
▁Зачем	-2674
▁большо	-2675
ху	-2676
йдем	-2677
чен	-2678
▁later	-2679
land	-2680
▁daughter	-2681
sel	-2682
▁Take	-2683
▁ор	-2684
▁могла	-2685
▁пот	-2686
▁able	-2687
▁Christ	-2688
▁15	-2689
▁Um	-2690
▁мальчи	-2691
▁побе	-2692
▁глаза	-2693
▁вели	-2694
ction	-2695
▁sent	-2696
▁видеть	-2697
чат	-2698
▁cop	-2699
ude	-2700
▁Там	-2701
етесь	-2702
▁truth	-2703
▁important	-2704
ited	-2705
?"	-2706
vie	-2707
▁месте	-2708
▁каждый	-2709
▁between	-2710
▁говорю	-2711
ital	-2712
▁inst	-2713
▁мать	-2714
▁Похоже	-2715
raid	-2716
any	-2717
▁которую	-2718
ун	-2719
▁luck	-2720
▁fire	-2721
▁кар	-2722
ene	-2723
▁учи	-2724
щение	-2725
▁поста	-2726
▁office	-2727
▁единствен	-2728
▁Для	-2729
ject	-2730
▁started	-2731
▁друзья	-2732
▁Скажи	-2733
hind	-2734
▁захо	-2735
▁four	-2736
яза	-2737
eal	-2738
чала	-2739
▁л	-2740
▁Listen	-2741
цей	-2742
держи	-2743
▁спроси	-2744
льзя	-2745
▁пару	-2746
▁telling	-2747
нер	-2748
▁five	-2749
by	-2750
нишь	-2751
▁crazy	-2752
▁сама	-2753
ung	-2754
▁free	-2755
дем	-2756
ames	-2757
▁ря	-2758
лить	-2759
▁full	-2760
▁sister	-2761
▁идти	-2762
▁заме	-2763
▁убить	-2764
▁comes	-2765
▁важно	-2766
▁начина	-2767
▁После	-2768
ета	-2769
▁долго	-2770
вую	-2771
▁anymore	-2772
бор	-2773
unt	-2774
▁eyes	-2775
▁зам	-2776
▁дево	-2777
▁своих	-2778
▁Mom	-2779
▁reg	-2780
зда	-2781
▁дви	-2782
▁follow	-2783
брать	-2784
▁Af	-2785
▁Кэ	-2786
▁причи	-2787
rol	-2788
▁secret	-2789
▁норма	-2790
▁Dan	-2791
▁huh	-2792
▁died	-2793
▁half	-2794
▁преступ	-2795
io	-2796
▁авто	-2797
▁попа	-2798
▁tried	-2799
aid	-2800
ек	-2801
▁sing	-2802
▁Даже	-2803
▁behind	-2804
ногда	-2805
▁часть	-2806
▁Моя	-2807
▁beautiful	-2808
щем	-2809
щего	-2810
▁Оста	-2811
▁afraid	-2812
▁protect	-2813
▁couple	-2814
▁New	-2815
▁pat	-2816
inner	-2817
ники	-2818
▁mem	-2819
▁its	-2820
▁чём	-2821
▁Ба	-2822
▁lear	-2823
▁Somet	-2824
лагаю	-2825
▁имею	-2826
▁Le	-2827
нул	-2828
▁wish	-2829
▁тя	-2830
енави	-2831
▁возвра	-2832
лая	-2833
▁спас	-2834
▁Mrs	-2835
▁сколько	-2836
▁собой	-2837
▁жить	-2838
дет	-2839
▁Простите	-2840
▁фото	-2841
▁safe	-2842
▁send	-2843
ane	-2844
доро	-2845
дил	-2846
▁Ц	-2847
▁trou	-2848
▁test	-2849
▁скоро	-2850
рить	-2851
▁needs	-2852
▁Разве	-2853
щения	-2854
ole	-2855
▁His	-2856
▁стать	-2857
▁med	-2858
▁John	-2859
▁случае	-2860
▁bar	-2861
▁Am	-2862
▁water	-2863
сит	-2864
▁запи	-2865
▁мам	-2866
▁pull	-2867
ought	-2868
ina	-2869
▁знаем	-2870
▁чувство	-2871
▁уго	-2872
ваем	-2873
▁Тво	-2874
▁months	-2875
▁number	-2876
▁смерти	-2877
▁сла	-2878
aster	-2879
▁Этот	-2880
▁ю	-2881
дний	-2882
▁неко	-2883
▁town	-2884
▁though	-2885
▁безопас	-2886
▁спра	-2887
▁vis	-2888
▁forg	-2889
▁fe	-2890
▁dream	-2891
inc	-2892
▁Джи	-2893
ush	-2894
▁детей	-2895
ric	-2896
▁bra	-2897
▁Sc	-2898
▁married	-2899
ница	-2900
▁слова	-2901
head	-2902
▁отца	-2903
▁уг	-2904
aken	-2905
▁отправи	-2906
тим	-2907
тон	-2908
▁уста	-2909
▁parent	-2910
▁Прав	-2911
фа	-2912
▁minute	-2913
шёл	-2914
▁Gu	-2915
▁вопрос	-2916
хра	-2917
▁12	-2918
сил	-2919
▁dra	-2920
▁lead	-2921
ким	-2922
▁показа	-2923
▁Джон	-2924
vest	-2925
▁dep	-2926
▁watch	-2927
обра	-2928
▁pri	-2929
rought	-2930
▁кли	-2931
▁whatever	-2932
▁такая	-2933
говари	-2934
▁объяс	-2935
щая	-2936
▁парня	-2937
▁скажу	-2938
тем	-2939
ётся	-2940
▁сказали	-2941
▁спе	-2942
most	-2943
▁жена	-2944
▁жерт	-2945
ents	-2946
▁неё	-2947
ically	-2948
▁нашли	-2949
ertain	-2950
▁front	-2951
▁нашей	-2952
▁собираюсь	-2953
unk	-2954
▁достаточно	-2955
▁лег	-2956
▁довер	-2957
▁кни	-2958
▁попро	-2959
ery	-2960
чает	-2961
▁Им	-2962
▁иди	-2963
жить	-2964
▁fore	-2965
▁Give	-2966
ую	-2967
ract	-2968
щий	-2969
▁вижу	-2970
ссис	-2971
ваешь	-2972
дна	-2973
iate	-2974
▁твою	-2975
▁murder	-2976
▁goes	-2977
ёшь	-2978
▁шо	-2979
▁ху	-2980
▁Har	-2981
,"	-2982
▁мир	-2983
me	-2984
льные	-2985
ony	-2986
rap	-2987
йду	-2988
▁cap	-2989
▁нау	-2990
вого	-2991
ждения	-2992
▁build	-2993
▁сделала	-2994
▁Правда	-2995
li	-2996
osp	-2997
▁оно	-2998
not	-2999
▁связа	-3000
▁answer	-3001
▁tou	-3002
▁ква	-3003
▁внут	-3004
▁team	-3005
▁ext	-3006
ватит	-3007
форма	-3008
ined	-3009
▁stre	-3010
ured	-3011
▁видела	-3012
upid	-3013
▁shoot	-3014
▁произошло	-3015
▁знала	-3016
▁похоже	-3017
gest	-3018
▁brought	-3019
жения	-3020
драв	-3021
▁женщина	-3022
ener	-3023
▁Which	-3024
▁mine	-3025
▁Nothing	-3026
▁увидеть	-3027
▁нес	-3028
ton	-3029
ом	-3030
дож	-3031
ерин	-3032
idence	-3033
▁рядом	-3034
▁одного	-3035
▁посту	-3036
▁обяза	-3037
▁вся	-3038
▁fall	-3039
▁тю	-3040
▁говоришь	-3041
▁ins	-3042
▁готов	-3043
▁past	-3044
▁мерт	-3045
▁Com	-3046
▁аг	-3047
▁stud	-3048
outh	-3049
▁wear	-3050
aj	-3051
ective	-3052
▁quite	-3053
▁зем	-3054
▁пойти	-3055
▁Stop	-3056
▁Поэтому	-3057
▁твоего	-3058
▁сна	-3059
▁ind	-3060
▁Miss	-3061
▁Se	-3062
▁гор	-3063
▁Пу	-3064
▁sweet	-3065
artment	-3066
▁написа	-3067
▁Дэ	-3068
cause	-3069
iving	-3070
▁предпо	-3071
ield	-3072
▁самое	-3073
ER	-3074
▁game	-3075
▁родите	-3076
ts	-3077
воз	-3078
▁вой	-3079
▁зовут	-3080
▁children	-3081
▁waiting	-3082
ёрт	-3083
▁Ре	-3084
вание	-3085
▁less	-3086
▁ребята	-3087
ай	-3088
▁опас	-3089
пыта	-3090
▁Пере	-3091
дам	-3092
▁somebody	-3093
▁убил	-3094
▁случай	-3095
▁Does	-3096
▁бан	-3097
▁buy	-3098
▁Посмотри	-3099
▁aren	-3100
▁посмотри	-3101
▁news	-3102
▁такие	-3103
▁leg	-3104
ience	-3105
idd	-3106
▁сын	-3107
лия	-3108
▁дене	-3109
▁expect	-3110
▁кре	-3111
▁Char	-3112
▁дву	-3113
стой	-3114
lo	-3115
▁vict	-3116
▁понял	-3117
гать	-3118
▁girls	-3119
еры	-3120
▁Ти	-3121
come	-3122
▁fav	-3123
iec	-3124
гна	-3125
тят	-3126
рко	-3127
▁моих	-3128
лич	-3129
▁Давайте	-3130
▁line	-3131
▁говорила	-3132
▁стре	-3133
▁хоть	-3134
▁Jack	-3135
▁ребен	-3136
oll	-3137
раб	-3138
лез	-3139
ента	-3140
▁Really	-3141
▁понимаешь	-3142
,000	-3143
ган	-3144
?!	-3145
▁прости	-3146
▁record	-3147
ехать	-3148
▁Вер	-3149
ой	-3150
▁ваши	-3151
▁насчет	-3152
▁Иди	-3153
еди	-3154
▁Хочешь	-3155
сса	-3156
ging	-3157
▁either	-3158
нию	-3159
kes	-3160
vice	-3161
▁смотри	-3162
▁свобо	-3163
▁Would	-3164
▁тому	-3165
▁sim	-3166
▁hate	-3167
▁Tw	-3168
стью	-3169
▁clean	-3170
▁вашей	-3171
▁почти	-3172
▁air	-3173
дете	-3174
▁кри	-3175
▁компа	-3176
ures	-3177
▁sub	-3178
▁сол	-3179
▁вернуться	-3180
▁ры	-3181
▁узнать	-3182
oke	-3183
ские	-3184
▁es	-3185
▁наз	-3186
▁perfect	-3187
ley	-3188
чером	-3189
▁оружи	-3190
▁руки	-3191
▁sn	-3192
▁вла	-3193
ote	-3194
гая	-3195
ел	-3196
▁мину	-3197
▁grand	-3198
▁называ	-3199
▁делает	-3200
пря	-3201
▁dog	-3202
▁попроси	-3203
co	-3204
▁Tom	-3205
▁Our	-3206
тен	-3207
▁dist	-3208
▁add	-3209
▁easy	-3210
▁приходи	-3211
br	-3212
▁своим	-3213
дание	-3214
▁суще	-3215
теля	-3216
▁pict	-3217
пере	-3218
▁Очень	-3219
лек	-3220
▁Доктор	-3221
раз	-3222
▁отве	-3223
▁прово	-3224
▁stupid	-3225
▁которой	-3226
▁dest	-3227
кус	-3228
▁women	-3229
▁yours	-3230
▁слышал	-3231
▁offic	-3232
ок	-3233
▁быстро	-3234
▁win	-3235
▁outside	-3236
▁мужчи	-3237
▁сможет	-3238
▁брат	-3239
▁ог	-3240
▁alive	-3241
▁mill	-3242
ников	-3243
▁Нас	-3244
▁забо	-3245
▁mist	-3246
▁помощь	-3247
sh	-3248
▁находи	-3249
du	-3250
▁Рас	-3251
▁смог	-3252
▁милли	-3253
▁моим	-3254
▁class	-3255
ics	-3256
to	-3257
▁работать	-3258
eter	-3259
▁краси	-3260
▁ele	-3261
▁Ста	-3262
▁вчера	-3263
▁обеща	-3264
▁уб	-3265
ler	-3266
▁sort	-3267
cle	-3268
▁которого	-3269
▁save	-3270
из	-3271
вается	-3272
gr	-3273
right	-3274
▁пригла	-3275
нный	-3276
▁parents	-3277
▁устро	-3278
▁Су	-3279
ney	-3280
▁одной	-3281
▁trouble	-3282
▁скажи	-3283
ines	-3284
▁вроде	-3285
▁ненави	-3286
IN	-3287
▁свет	-3288
fort	-3289
▁таким	-3290
meric	-3291
▁вечером	-3292
воль	-3293
▁жела	-3294
▁прода	-3295
ished	-3296
▁Вас	-3297
▁Excuse	-3298
▁информа	-3299
che	-3300
itting	-3301
▁Га	-3302
▁seems	-3303
▁order	-3304
▁six	-3305
▁Кри	-3306
▁human	-3307
ility	-3308
▁проблемы	-3309
▁первый	-3310
▁attack	-3311
▁report	-3312
рый	-3313
▁ночью	-3314
▁каж	-3315
▁стал	-3316
▁денег	-3317
▁Per	-3318
pping	-3319
зом	-3320
дят	-3321
▁Che	-3322
▁Was	-3323
▁сильно	-3324
▁также	-3325
▁gra	-3326
▁пон	-3327
▁forget	-3328
рее	-3329
▁нач	-3330
▁ску	-3331
▁00	-3332
▁hang	-3333
▁black	-3334
▁mag	-3335
▁fil	-3336
▁taken	-3337
▁Бу	-3338
логи	-3339
шен	-3340
▁Pro	-3341
▁bas	-3342
▁волну	-3343
ized	-3344
ледова	-3345
▁секу	-3346
▁Man	-3347
▁разговари	-3348
▁иска	-3349
▁вто	-3350
▁exper	-3351
▁running	-3352
▁lives	-3353
▁living	-3354
▁пожа	-3355
стей	-3356
▁изве	-3357
графи	-3358
▁Нико	-3359
▁dinner	-3360
▁feeling	-3361
▁госпо	-3362
▁Her	-3363
▁mil	-3364
▁These	-3365
▁city	-3366
▁неу	-3367
нит	-3368
room	-3369
ative	-3370
▁опера	-3371
▁верно	-3372
▁доктор	-3373
▁return	-3374
▁момент	-3375
▁ошиб	-3376
▁вечерин	-3377
лушайте	-3378
▁мое	-3379
▁машину	-3380
▁himself	-3381
gan	-3382
▁ain	-3383
▁такого	-3384
▁almost	-3385
▁Americ	-3386
▁Никто	-3387
▁Ag	-3388
▁Even	-3389
sy	-3390
▁Cap	-3391
казал	-3392
▁опре	-3393
доб	-3394
ator	-3395
ault	-3396
▁fell	-3397
lcome	-3398
▁внима	-3399
▁Con	-3400
▁Бра	-3401
шно	-3402
▁тюрь	-3403
йтесь	-3404
▁wind	-3405
▁exc	-3406
▁нельзя	-3407
▁жив	-3408
ospital	-3409
▁Бар	-3410
▁Послушай	-3411
leas	-3412
▁surpr	-3413
▁проблема	-3414
▁тро	-3415
чной	-3416
▁Pr	-3417
▁Sam	-3418
▁зачем	-3419
▁asking	-3420
▁YOU	-3421
▁Ин	-3422
▁места	-3423
▁нужны	-3424
ik	-3425
▁Ne	-3426
вили	-3427
пуска	-3428
▁придется	-3429
men	-3430
ants	-3431
вания	-3432
▁inform	-3433
пар	-3434
лло	-3435
▁часов	-3436
▁номер	-3437
▁small	-3438
haps	-3439
▁Ха	-3440
▁dou	-3441
ленно	-3442
▁Се	-3443
дру	-3444
▁certain	-3445
сторо	-3446
▁оди	-3447
▁пои	-3448
▁колле	-3449
▁susp	-3450
рик	-3451
ided	-3452
туа	-3453
▁Mic	-3454
▁кому	-3455
▁Mm	-3456
▁invest	-3457
▁работает	-3458
▁Ан	-3459
вели	-3460
▁After	-3461
▁Pe	-3462
▁Подож	-3463
▁утром	-3464
▁лицо	-3465
▁Би	-3466
чество	-3467
▁бер	-3468
нется	-3469
▁Кла	-3470
вольно	-3471
▁подру	-3472
▁victim	-3473
▁недо	-3474
▁прекрас	-3475
ider	-3476
▁груп	-3477
пил	-3478
▁complete	-3479
дви	-3480
▁шту	-3481
▁fre	-3482
▁нормально	-3483
▁hair	-3484
anger	-3485
вом	-3486
▁imag	-3487
▁Дай	-3488
жит	-3489
▁Ad	-3490
▁ship	-3491
ards	-3492
irth	-3493
▁food	-3494
док	-3495
▁ref	-3496
▁Сколько	-3497
▁последний	-3498
▁слы	-3499
▁успе	-3500
▁Чтобы	-3501
▁осно	-3502
▁Сегодня	-3503
ум	-3504
▁control	-3505
▁права	-3506
▁Майк	-3507
▁Отлично	-3508
конец	-3509
▁съ	-3510
▁doctor	-3511
ствие	-3512
▁stra	-3513
ское	-3514
▁country	-3515
▁сделали	-3516
нял	-3517
▁ними	-3518
▁Su	-3519
▁одну	-3520
▁дверь	-3521
▁cannot	-3522
▁той	-3523
▁оказа	-3524
selves	-3525
▁матери	-3526
oon	-3527
мся	-3528
▁Ки	-3529
ters	-3530
▁special	-3531
▁Пер	-3532
лла	-3533
▁Можно	-3534
▁благода	-3535
▁пово	-3536
▁damn	-3537
▁Че	-3538
mp	-3539
ular	-3540
▁happens	-3541
тье	-3542
▁закры	-3543
▁promise	-3544
▁become	-3545
▁взять	-3546
▁уди	-3547
▁piec	-3548
▁Bar	-3549
▁виде	-3550
сло	-3551
ides	-3552
▁подоз	-3553
▁пов	-3554
вак	-3555
▁possible	-3556
te	-3557
▁возьми	-3558
▁seem	-3559
▁отношения	-3560
arth	-3561
▁ваша	-3562
▁aff	-3563
▁беспоко	-3564
▁meeting	-3565
▁оде	-3566
▁чувствую	-3567
▁принима	-3568
▁company	-3569
нись	-3570
▁оп	-3571
▁pap	-3572
▁высо	-3573
uring	-3574
▁изви	-3575
ровь	-3576
▁правильно	-3577
▁ды	-3578
onest	-3579
▁sick	-3580
ats	-3581
elt	-3582
▁имеет	-3583
▁меч	-3584
▁cool	-3585
▁Дол	-3586
спе	-3587
▁shouldn	-3588
▁lose	-3589
▁ночи	-3590
ян	-3591
▁переста	-3592
▁рассказать	-3593
пад	-3594
stem	-3595
▁ожи	-3596
▁mus	-3597
над	-3598
▁state	-3599
▁Смотри	-3600
▁работы	-3601
▁Tr	-3602
▁Наде	-3603
▁explain	-3604
▁lock	-3605
ury	-3606
кар	-3607
▁дней	-3608
▁город	-3609
▁drug	-3610
ствовать	-3611
iting	-3612
▁план	-3613
▁укра	-3614
пал	-3615
▁Фи	-3616
▁bull	-3617
▁hospital	-3618
▁ок	-3619
помина	-3620
▁along	-3621
urity	-3622
cc	-3623
▁trans	-3624
▁everybody	-3625
▁появи	-3626
▁мно	-3627
▁папа	-3628
▁нарко	-3629
▁останови	-3630
▁weeks	-3631
▁Sir	-3632
▁Извините	-3633
▁art	-3634
дель	-3635
ходя	-3636
▁необ	-3637
либо	-3638
чёт	-3639
торые	-3640
▁запла	-3641
ских	-3642
▁понять	-3643
нила	-3644
▁hor	-3645
▁Пар	-3646
▁дать	-3647
▁dress	-3648
eth	-3649
езжа	-3650
▁Навер	-3651
▁серьез	-3652
...?	-3653
▁оба	-3654
ones	-3655
рода	-3656
▁получить	-3657
▁дерь	-3658
▁wit	-3659
▁дальше	-3660
коло	-3661
нце	-3662
▁50	-3663
▁собствен	-3664
дания	-3665
▁Об	-3666
▁land	-3667
▁идея	-3668
▁tot	-3669
▁Sha	-3670
ёз	-3671
▁пси	-3672
▁филь	-3673
▁глав	-3674
тил	-3675
entle	-3676
▁позна	-3677
▁shall	-3678
▁аре	-3679
▁шанс	-3680
▁хотя	-3681
bs	-3682
▁ten	-3683
▁спраши	-3684
▁Qu	-3685
▁Нью	-3686
▁поза	-3687
▁Эн	-3688
ехали	-3689
▁leaving	-3690
▁adm	-3691
▁контро	-3692
rible	-3693
ept	-3694
▁watc	-3695
▁sell	-3696
▁ball	-3697
ision	-3698
▁sense	-3699
ced	-3700
▁какие	-3701
▁взгля	-3702
ten	-3703
▁наших	-3704
▁оч	-3705
▁Эта	-3706
▁возвраща	-3707
роятно	-3708
▁Got	-3709
▁нео	-3710
▁представля	-3711
▁говорят	-3712
ester	-3713
грам	-3714
льной	-3715
▁сердце	-3716
▁treat	-3717
ехал	-3718
▁зву	-3719
▁figure	-3720
ницу	-3721
▁drive	-3722
▁видели	-3723
▁выбра	-3724
вока	-3725
▁вне	-3726
▁known	-3727
нили	-3728
▁доме	-3729
▁lie	-3730
▁favor	-3731
мом	-3732
новить	-3733
сок	-3734
▁Ох	-3735
ствует	-3736
▁понрави	-3737
▁mad	-3738
▁мило	-3739
▁пять	-3740
▁свое	-3741
рия	-3742
▁которое	-3743
▁поме	-3744
▁ар	-3745
него	-3746
кло	-3747
питан	-3748
▁особ	-3749
▁сот	-3750
колько	-3751
щен	-3752
▁spend	-3753
▁prison	-3754
▁Под	-3755
ходить	-3756
▁разве	-3757
▁жу	-3758
▁system	-3759
▁сва	-3760
▁Sure	-3761
▁Ser	-3762
▁разре	-3763
▁entire	-3764
▁смысле	-3765
▁край	-3766
коми	-3767
шее	-3768
▁Вообще	-3769
▁Джу	-3770
▁созда	-3771
▁голову	-3772
▁weird	-3773
ken	-3774
▁birth	-3775
▁давно	-3776
цен	-3777
▁dire	-3778
▁near	-3779
▁Act	-3780
говор	-3781
ert	-3782
ключи	-3783
▁уйти	-3784
▁тыся	-3785
▁anyway	-3786
ities	-3787
▁Господи	-3788
реди	-3789
шенно	-3790
▁вечер	-3791
▁комп	-3792
▁осо	-3793
▁lady	-3794
тельный	-3795
▁девушка	-3796
мет	-3797
▁уверена	-3798
▁чита	-3799
мира	-3800
▁date	-3801
▁орга	-3802
▁danger	-3803
▁тол	-3804
▁обсу	-3805
▁allow	-3806
дра	-3807
▁Сто	-3808
▁Одна	-3809
▁boys	-3810
▁meant	-3811
гой	-3812
▁прине	-3813
▁ге	-3814
▁funny	-3815
▁телефон	-3816
▁наверное	-3817
ief	-3818
▁скры	-3819
▁key	-3820
▁rid	-3821
нные	-3822
▁кор	-3823
▁pur	-3824
▁throw	-3825
▁Чу	-3826
бора	-3827
льшо	-3828
▁тело	-3829
▁ru	-3830
вался	-3831
airs	-3832
▁небо	-3833
▁Ge	-3834
ially	-3835
▁questions	-3836
oor	-3837
▁секрет	-3838
▁quick	-3839
▁выяс	-3840
▁пара	-3841
▁дети	-3842
▁press	-3843
▁обна	-3844
▁прос	-3845
roy	-3846
рии	-3847
▁люб	-3848
▁Could	-3849
▁loc	-3850
▁год	-3851
▁близ	-3852
рэн	-3853
служи	-3854
▁вашего	-3855
▁May	-3856
▁fut	-3857
чения	-3858
▁мире	-3859
ges	-3860
ском	-3861
▁мас	-3862
▁нашего	-3863
шую	-3864
ержи	-3865
▁par	-3866
▁черт	-3867
▁дочь	-3868
▁выход	-3869
▁pub	-3870
king	-3871
▁сист	-3872
▁weren	-3873
тки	-3874
rie	-3875
▁прежде	-3876
▁клю	-3877
▁phot	-3878
▁worked	-3879
▁gre	-3880
ining	-3881
▁которых	-3882
димся	-3883
ues	-3884
▁top	-3885
▁сразу	-3886
▁foot	-3887
ностью	-3888
▁Джор	-3889
▁тор	-3890
ана	-3891
▁другом	-3892
вила	-3893
▁bel	-3894
нием	-3895
▁bitch	-3896
▁mark	-3897
▁Two	-3898
▁strong	-3899
▁pos	-3900
▁Надеюсь	-3901
▁кварти	-3902
▁longer	-3903
▁ce	-3904
▁уничто	-3905
ma	-3906
▁кур	-3907
▁prof	-3908
▁needed	-3909
gy	-3910
vern	-3911
▁моз	-3912
дили	-3913
oun	-3914
▁step	-3915
▁мисс	-3916
▁stran	-3917
▁Извини	-3918
гази	-3919
▁Знаете	-3920
▁пес	-3921
тельства	-3922
ift	-3923
▁пона	-3924
▁получа	-3925
AT	-3926
viously	-3927
▁обратно	-3928
▁18	-3929
rence	-3930
▁фор	-3931
дорово	-3932
▁услыша	-3933
▁ужи	-3934
▁glad	-3935
oul	-3936
▁Мама	-3937
▁важ	-3938
▁disapp	-3939
▁serious	-3940
ots	-3941
ктив	-3942
oose	-3943
▁ran	-3944
рон	-3945
▁нашел	-3946
емо	-3947
▁помню	-3948
▁шта	-3949
▁Ст	-3950
▁Чар	-3951
▁Эти	-3952
▁исче	-3953
▁shut	-3954
▁Куда	-3955
▁выи	-3956
▁felt	-3957
▁wed	-3958
етыре	-3959
▁приш	-3960
скую	-3961
сона	-3962
▁bag	-3963
.....	-3964
inal	-3965
▁замеча	-3966
▁состоя	-3967
▁ги	-3968
хва	-3969
▁пытался	-3970
▁sug	-3971
▁hey	-3972
▁зара	-3973
▁Ар	-3974
▁red	-3975
▁думаете	-3976
▁eye	-3977
▁Je	-3978
amer	-3979
fer	-3980
печат	-3981
bers	-3982
ection	-3983
▁живо	-3984
▁хотели	-3985
ked	-3986
льта	-3987
чные	-3988
▁worth	-3989
шать	-3990
▁вста	-3991
▁тяже	-3992
▁две	-3993
▁кры	-3994
▁Сан	-3995
iam	-3996
дает	-3997
▁подумал	-3998
▁дво	-3999
▁будете	-4000
▁Позво	-4001
▁Captain	-4002
▁cur	-4003
ead	-4004
кт	-4005
▁Ру	-4006
▁ам	-4007
бери	-4008
▁future	-4009
▁touch	-4010
ior	-4011
▁пришел	-4012
ific	-4013
тие	-4014
▁Wow	-4015
ложить	-4016
▁El	-4017
▁Кажется	-4018
▁super	-4019
▁самый	-4020
пать	-4021
зывать	-4022
енок	-4023
лять	-4024
▁найд	-4025
▁somewhere	-4026
▁Гар	-4027
▁большой	-4028
▁нару	-4029
▁relations	-4030
шить	-4031
▁kiss	-4032
▁следую	-4033
▁Эм	-4034
▁возра	-4035
fic	-4036
▁доб	-4037
▁часа	-4038
▁воло	-4039
▁Jes	-4040
▁turned	-4041
вобо	-4042
▁весе	-4043
тей	-4044
▁Pl	-4045
сили	-4046
▁100	-4047
▁лично	-4048
▁Кей	-4049
▁fast	-4050
▁дере	-4051
▁адвока	-4052
▁необходи	-4053
▁Надо	-4054
▁кораб	-4055
▁использу	-4056
ists	-4057
▁других	-4058
▁двух	-4059
▁пойду	-4060
▁поку	-4061
▁уме	-4062
рта	-4063
▁Еще	-4064
нки	-4065
▁дра	-4066
Cause	-4067
▁собра	-4068
леко	-4069
▁Ben	-4070
aces	-4071
▁finally	-4072
▁Ю	-4073
▁сделаю	-4074
ution	-4075
▁choice	-4076
ющие	-4077
▁Fuck	-4078
▁тр	-4079
▁By	-4080
▁hop	-4081
цион	-4082
▁столько	-4083
▁hon	-4084
▁calling	-4085
▁offer	-4086
▁думать	-4087
▁никаких	-4088
▁Нужно	-4089
▁сможем	-4090
нусь	-4091
nie	-4092
▁пути	-4093
▁ситуа	-4094
▁track	-4095
▁работе	-4096
▁weap	-4097
▁замети	-4098
▁сможешь	-4099
▁million	-4100
▁missing	-4101
зывает	-4102
▁seeing	-4103
дох	-4104
▁wall	-4105
▁магази	-4106
▁words	-4107
▁поверить	-4108
▁cell	-4109
▁evidence	-4110
наче	-4111
▁ahead	-4112
▁arrest	-4113
▁постоя	-4114
ктора	-4115
▁Прошу	-4116
ces	-4117
joy	-4118
ession	-4119
▁посмотреть	-4120
ched	-4121
ницы	-4122
▁рад	-4123
▁неве	-4124
▁какая	-4125
▁хотят	-4126
▁playing	-4127
ys	-4128
▁Джек	-4129
▁cry	-4130
uh	-4131
рит	-4132
▁уч	-4133
▁затем	-4134
▁хороший	-4135
ments	-4136
▁Mc	-4137
▁безопасности	-4138
▁другу	-4139
sol	-4140
▁утро	-4141
▁anybody	-4142
ково	-4143
▁пое	-4144
яв	-4145
тью	-4146
▁Кро	-4147
▁делал	-4148
кля	-4149
▁Something	-4150
▁box	-4151
▁угро	-4152
▁thanks	-4153
▁opp	-4154
▁Му	-4155
▁кроме	-4156
стру	-4157
круг	-4158
▁ребенка	-4159
чув	-4160
▁счет	-4161
▁задни	-4162
▁получил	-4163
rec	-4164
▁short	-4165
ency	-4166
тво	-4167
▁судь	-4168
umb	-4169
цов	-4170
чная	-4171
▁jud	-4172
!"	-4173
▁loved	-4174
▁дал	-4175
▁познакоми	-4176
▁мере	-4177
чек	-4178
▁straight	-4179
▁star	-4180
ected	-4181
лер	-4182
▁двига	-4183
▁ris	-4184
▁ясно	-4185
все	-4186
▁Хоро	-4187
▁сбе	-4188
▁given	-4189
чик	-4190
▁непри	-4191
▁scared	-4192
▁dark	-4193
▁boss	-4194
▁Пом	-4195
▁надеюсь	-4196
▁rather	-4197
тели	-4198
aus	-4199
зь	-4200
▁правду	-4201
ounds	-4202
стати	-4203
▁остаться	-4204
▁Everything	-4205
irt	-4206
▁sol	-4207
▁murd	-4208
ческий	-4209
▁ve	-4210
чеви	-4211
▁THE	-4212
orge	-4213
▁твое	-4214
oint	-4215
тк	-4216
▁Реб	-4217
▁слово	-4218
▁подоб	-4219
cl	-4220
вит	-4221
влека	-4222
лена	-4223
▁Могу	-4224
ries	-4225
▁новый	-4226
став	-4227
▁looked	-4228
цом	-4229
▁прошу	-4230
▁сами	-4231
▁z	-4232
▁Frank	-4233
uation	-4234
ант	-4235
▁Какой	-4236
▁11	-4237
▁мя	-4238
▁coff	-4239
емы	-4240
lex	-4241
▁приго	-4242
▁цен	-4243
▁разо	-4244
люсь	-4245
лит	-4246
▁Один	-4247
нт	-4248
зор	-4249
▁ваше	-4250
ником	-4251
▁Том	-4252
▁пойма	-4253
▁семья	-4254
▁investig	-4255
ям	-4256
▁Эми	-4257
▁concer	-4258
▁довольно	-4259
▁удо	-4260
ature	-4261
▁свидете	-4262
тера	-4263
▁bud	-4264
▁говорили	-4265
▁Actually	-4266
▁dear	-4267
▁sold	-4268
▁invol	-4269
▁любит	-4270
▁чтоб	-4271
▁honest	-4272
▁наконец	-4273
bed	-4274
▁dro	-4275
тый	-4276
▁list	-4277
▁Твой	-4278
▁поль	-4279
▁works	-4280
▁решил	-4281
▁giving	-4282
▁миссис	-4283
ape	-4284
рес	-4285
▁Луч	-4286
alt	-4287
aste	-4288
▁oper	-4289
▁Ste	-4290
жай	-4291
▁fix	-4292
▁Черт	-4293
ama	-4294
▁Lord	-4295
▁безу	-4296
▁стороны	-4297
ara	-4298
▁совет	-4299
▁мед	-4300
▁явля	-4301
▁information	-4302
ode	-4303
ows	-4304
казыва	-4305
▁отлично	-4306
▁деся	-4307
▁долла	-4308
▁building	-4309
▁озна	-4310
▁sometimes	-4311
▁Без	-4312
▁Ro	-4313
▁сом	-4314
▁takes	-4315
▁begin	-4316
▁другие	-4317
▁зада	-4318
▁наблю	-4319
сут	-4320
▁экс	-4321
стрее	-4322
AN	-4323
▁конце	-4324
▁людя	-4325
▁Ha	-4326
▁благо	-4327
▁priv	-4328
▁vo	-4329
hael	-4330
ze	-4331
▁esc	-4332
Йор	-4333
стера	-4334
▁Эд	-4335
▁court	-4336
▁er	-4337
▁changed	-4338
диться	-4339
▁шу	-4340
▁thinks	-4341
дравству	-4342
нение	-4343
▁предло	-4344
▁пришли	-4345
гие	-4346
▁вернулся	-4347
▁cold	-4348
▁gentle	-4349
▁killer	-4350
▁ува	-4351
▁хра	-4352
▁personal	-4353
▁security	-4354
▁Думаешь	-4355
bo	-4356
▁парни	-4357
esterday	-4358
iddle	-4359
▁creat	-4360
ball	-4361
▁lau	-4362
▁Only	-4363
▁squ	-4364
▁сти	-4365
▁bott	-4366
▁пришлось	-4367
▁eng	-4368
▁Откуда	-4369
ming	-4370
▁till	-4371
▁кам	-4372
▁wedding	-4373
льное	-4374
▁Mor	-4375
▁sto	-4376
сила	-4377
ьют	-4378
тащи	-4379
ждать	-4380
ссо	-4381
ремя	-4382
▁фак	-4383
▁честь	-4384
▁ord	-4385
▁смотреть	-4386
▁From	-4387
▁году	-4388
▁иногда	-4389
▁обычно	-4390
чил	-4391
▁ones	-4392
azing	-4393
▁ума	-4394
▁First	-4395
▁dem	-4396
▁выра	-4397
ph	-4398
▁piece	-4399
нали	-4400
▁catch	-4401
▁200	-4402
▁согласи	-4403
omb	-4404
▁одино	-4405
▁cent	-4406
inite	-4407
лай	-4408
elf	-4409
ема	-4410
▁гу	-4411
виду	-4412
▁hist	-4413
гов	-4414
▁исчез	-4415
чай	-4416
▁Буд	-4417
▁пись	-4418
▁worse	-4419
лены	-4420
хожу	-4421
ством	-4422
пита	-4423
▁breat	-4424
▁наша	-4425
ills	-4426
низ	-4427
▁начала	-4428
дали	-4429
▁опо	-4430
▁дев	-4431
▁Прекра	-4432
▁знали	-4433
lfriend	-4434
▁fail	-4435
▁stick	-4436
лой	-4437
alm	-4438
▁cover	-4439
▁пережи	-4440
gg	-4441
▁write	-4442
▁право	-4443
ris	-4444
шек	-4445
▁Jul	-4446
▁прези	-4447
▁god	-4448
▁patient	-4449
▁others	-4450
▁помога	-4451
▁сына	-4452
friend	-4453
▁фотографи	-4454
▁worried	-4455
нешь	-4456
aur	-4457
ссе	-4458
▁moving	-4459
oof	-4460
ющих	-4461
▁picture	-4462
▁happening	-4463
▁kept	-4464
▁Cha	-4465
▁sounds	-4466
▁grow	-4467
▁conn	-4468
▁destroy	-4469
▁Кон	-4470
ully	-4471
▁дете	-4472
▁никого	-4473
▁вернуть	-4474
▁Папа	-4475
▁мень	-4476
