<unk>	0
<s>	0
</s>	0
▁t	-0
ou	-1
▁a	-2
re	-3
▁d	-4
on	-5
▁s	-6
▁p	-7
es	-8
en	-9
in	-10
er	-11
is	-12
▁l	-13
▁m	-14
▁c	-15
he	-16
an	-17
it	-18
▁I	-19
▁w	-20
ll	-21
qu	-22
▁n	-23
▁f	-24
▁b	-25
at	-26
as	-27
▁y	-28
ar	-29
or	-30
▁v	-31
▁you	-32
▁de	-33
▁qu	-34
▁the	-35
▁h	-36
et	-37
▁g	-38
▁T	-39
om	-40
ing	-41
▁to	-42
un	-43
▁th	-44
ve	-45
est	-46
▁J	-47
ent	-48
ais	-49
▁?	-50
▁j	-51
us	-52
ai	-53
eu	-54
▁C	-55
le	-56
ot	-57
our	-58
▁A	-59
▁o	-60
ous	-61
▁M	-62
▁S	-63
te	-64
..	-65
▁un	-66
nd	-67
▁que	-68
oi	-69
▁W	-70
▁pas	-71
...	-72
▁O	-73
ri	-74
ow	-75
▁le	-76
il	-77
ce	-78
me	-79
▁me	-80
▁re	-81
▁Je	-82
ait	-83
▁in	-84
▁ne	-85
al	-86
ay	-87
se	-88
ut	-89
▁Y	-90
▁D	-91
▁L	-92
▁la	-93
▁H	-94
▁on	-95
ant	-96
▁N	-97
ro	-98
▁of	-99
ed	-100
out	-101
▁be	-102
▁E	-103
▁he	-104
▁it	-105
▁P	-106
▁su	-107
▁B	-108
▁e	-109
ion	-110
ic	-111
hat	-112
lle	-113
▁à	-114
▁!	-115
id	-116
ac	-117
▁that	-118
▁en	-119
gh	-120
ir	-121
▁tu	-122
▁and	-123
ad	-124
▁je	-125
▁k	-126
▁do	-127
am	-128
im	-129
ver	-130
▁ch	-131
▁com	-132
▁et	-133
▁we	-134
ie	-135
▁is	-136
▁pour	-137
ment	-138
ch	-139
▁r	-140
▁You	-141
ke	-142
and	-143
▁se	-144
ét	-145
ld	-146
ien	-147
ave	-148
ill	-149
oo	-150
ain	-151
▁tr	-152
▁Tu	-153
au	-154
ght	-155
▁les	-156
▁te	-157
▁for	-158
▁pl	-159
pp	-160
ont	-161
▁ce	-162
▁par	-163
onn	-164
os	-165
ag	-166
eux	-167
ans	-168
▁G	-169
▁est	-170
▁an	-171
▁li	-172
▁R	-173
res	-174
▁st	-175
▁une	-176
▁not	-177
▁as	-178
▁Il	-179
el	-180
ol	-181
eur	-182
ter	-183
all	-184
▁vous	-185
ui	-186
▁V	-187
ons	-188
av	-189
ur	-190
▁was	-191
ça	-192
▁kn	-193
ust	-194
▁ça	-195
▁your	-196
▁des	-197
▁Q	-198
ith	-199
▁this	-200
▁my	-201
▁He	-202
▁The	-203
▁have	-204
end	-205
if	-206
▁We	-207
▁know	-208
tre	-209
▁F	-210
ard	-211
▁wh	-212
▁go	-213
▁Qu	-214
▁all	-215
ould	-216
ct	-217
▁with	-218
ers	-219
oir	-220
ab	-221
up	-222
▁ri	-223
▁don	-224
ome	-225
▁It	-226
que	-227
▁can	-228
▁ave	-229
▁mon	-230
▁so	-231
▁are	-232
ort	-233
▁dé	-234
▁dans	-235
▁"	-236
▁What	-237
▁at	-238
ess	-239
aire	-240
ly	-241
ore	-242
▁pr	-243
▁au	-244
ère	-245
her	-246
▁qui	-247
ne	-248
ire	-249
▁pro	-250
ose	-251
▁what	-252
▁ét	-253
▁si	-254
▁ab	-255
▁Oh	-256
▁sh	-257
ap	-258
op	-259
▁Et	-260
hing	-261
ure	-262
▁il	-263
ation	-264
▁suis	-265
ang	-266
▁du	-267
ée	-268
▁Th	-269
▁sur	-270
▁ma	-271
▁get	-272
▁av	-273
ens	-274
▁just	-275
▁On	-276
▁And	-277
ck	-278
de	-279
▁avec	-280
ci	-281
▁out	-282
▁like	-283
▁U	-284
▁fr	-285
use	-286
▁ar	-287
être	-288
▁fait	-289
ul	-290
▁bien	-291
ack	-292
ah	-293
▁here	-294
app	-295
st	-296
ig	-297
▁plus	-298
▁up	-299
ord	-300
és	-301
oin	-302
▁nous	-303
ink	-304
ist	-305
mp	-306
▁No	-307
▁him	-308
eut	-309
ood	-310
rai	-311
▁about	-312
ook	-313
ry	-314
ine	-315
▁Wh	-316
▁mais	-317
▁al	-318
ois	-319
ff	-320
▁ex	-321
one	-322
▁tout	-323
▁ta	-324
▁did	-325
▁sais	-326
ong	-327
▁right	-328
ight	-329
▁K	-330
ès	-331
▁her	-332
▁faire	-333
▁got	-334
ind	-335
pe	-336
are	-337
▁there	-338
age	-339
mb	-340
ive	-341
▁but	-342
ici	-343
od	-344
▁want	-345
ors	-346
ally	-347
▁pre	-348
oy	-349
▁think	-350
ue	-351
▁quel	-352
▁That	-353
▁veux	-354
▁Le	-355
si	-356
▁fe	-357
▁one	-358
▁am	-359
▁ser	-360
▁moi	-361
ite	-362
▁no	-363
ate	-364
ame	-365
▁part	-366
eah	-367
▁any	-368
▁Non	-369
▁va	-370
art	-371
▁Vous	-372
ette	-373
▁they	-374
ez	-375
che	-376
ven	-377
▁man	-378
▁dire	-379
▁dit	-380
▁see	-381
▁con	-382
▁comp	-383
▁é	-384
▁us	-385
▁comme	-386
ime	-387
▁ou	-388
▁gr	-389
▁wor	-390
▁Mais	-391
▁Oui	-392
ance	-393
ace	-394
▁will	-395
ice	-396
um	-397
ide	-398
▁if	-399
ille	-400
▁dis	-401
onne	-402
ier	-403
aut	-404
▁she	-405
nt	-406
▁gu	-407
▁But	-408
▁some	-409
▁es	-410
other	-411
ours	-412
▁1	-413
ge	-414
imp	-415
▁ré	-416
▁toi	-417
▁peux	-418
▁from	-419
▁Yeah	-420
ouv	-421
ten	-422
▁Ok	-423
▁Ch	-424
ra	-425
▁tou	-426
here	-427
onna	-428
uis	-429
▁là	-430
ast	-431
ble	-432
iv	-433
▁-	-434
ars	-435
ank	-436
▁who	-437
▁dev	-438
▁his	-439
▁Well	-440
▁now	-441
▁ever	-442
▁Com	-443
▁So	-444
▁cl	-445
▁som	-446
▁mar	-447
▁would	-448
▁jus	-449
elle	-450
▁sa	-451
▁say	-452
ove	-453
able	-454
▁son	-455
▁sont	-456
▁ton	-457
▁res	-458
▁back	-459
▁app	-460
▁Pour	-461
ound	-462
▁peut	-463
▁or	-464
ep	-465
moi	-466
▁off	-467
quoi	-468
▁ag	-469
king	-470
oup	-471
▁going	-472
ase	-473
ux	-474
▁être	-475
▁vais	-476
ted	-477
ause	-478
otre	-479
▁lui	-480
Ça	-481
▁time	-482
▁chose	-483
▁ici	-484
▁gonna	-485
oul	-486
▁Ça	-487
▁were	-488
ond	-489
▁br	-490
▁vrai	-491
était	-492
▁cont	-493
fe	-494
own	-495
êt	-496
▁bl	-497
▁Hey	-498
bl	-499
▁Ce	-500
mes	-501
▁need	-502
way	-503
▁Al	-504
▁them	-505
vous	-506
▁look	-507
▁che	-508
ass	-509
▁La	-510
iens	-511
▁ent	-512
▁cette	-513
pr	-514
éri	-515
▁could	-516
iss	-517
▁had	-518
▁been	-519
ainten	-520
cc	-521
▁Don	-522
tu	-523
be	-524
uck	-525
▁good	-526
itt	-527
ick	-528
▁Ne	-529
▁She	-530
aintenant	-531
ils	-532
▁Elle	-533
▁'	-534
ér	-535
▁thing	-536
▁All	-537
ouve	-538
▁co	-539
aid	-540
▁This	-541
▁pe	-542
▁juste	-543
ions	-544
ête	-545
▁Si	-546
ner	-547
ense	-548
ies	-549
▁Ou	-550
▁too	-551
▁quoi	-552
▁tell	-553
ique	-554
une	-555
▁Re	-556
thing	-557
▁our	-558
ité	-559
▁cr	-560
ême	-561
ert	-562
ob	-563
▁Un	-564
▁when	-565
▁They	-566
mps	-567
mand	-568
act	-569
ak	-570
▁Les	-571
▁How	-572
▁En	-573
▁come	-574
▁aut	-575
▁était	-576
rais	-577
▁per	-578
▁att	-579
▁parl	-580
▁every	-581
▁Do	-582
ussi	-583
▁jam	-584
▁pers	-585
▁int	-586
▁pens	-587
▁somet	-588
▁Yes	-589
▁elle	-590
▁votre	-591
▁tal	-592
▁Ils	-593
▁ver	-594
orte	-595
▁take	-596
▁has	-597
ost	-598
ough	-599
ise	-600
▁pass	-601
llez	-602
cause	-603
▁quand	-604
ade	-605
erci	-606
▁didn	-607
▁way	-608
▁how	-609
ach	-610
▁non	-611
▁été	-612
▁fais	-613
▁let	-614
▁down	-615
▁If	-616
▁by	-617
▁2	-618
rois	-619
▁imp	-620
▁St	-621
▁De	-622
▁jamais	-623
▁sp	-624
ient	-625
▁happ	-626
eurs	-627
▁ro	-628
air	-629
éc	-630
▁something	-631
rait	-632
gard	-633
ress	-634
▁fin	-635
▁really	-636
▁over	-637
▁ont	-638
▁more	-639
▁aussi	-640
▁rien	-641
▁peu	-642
▁quelque	-643
ail	-644
▁Pourquoi	-645
▁sec	-646
reat	-647
▁call	-648
ud	-649
ich	-650
▁long	-651
▁make	-652
▁Why	-653
mer	-654
00	-655
ence	-656
▁There	-657
▁bes	-658
▁min	-659
▁bon	-660
sel	-661
▁voir	-662
▁vie	-663
og	-664
pl	-665
▁tous	-666
ittle	-667
▁should	-668
ann	-669
uit	-670
▁guy	-671
▁Okay	-672
ople	-673
ile	-674
acc	-675
▁sc	-676
ity	-677
▁ret	-678
cher	-679
▁deux	-680
ière	-681
▁besoin	-682
▁Nous	-683
uh	-684
▁Be	-685
ody	-686
les	-687
▁Come	-688
▁Ouais	-689
▁temps	-690
▁sû	-691
jours	-692
▁quelqu	-693
▁mean	-694
▁dois	-695
▁maintenant	-696
▁Mr	-697
▁love	-698
▁never	-699
▁then	-700
▁pu	-701
▁day	-702
tt	-703
▁little	-704
orm	-705
ought	-706
▁cour	-707
oc	-708
▁seu	-709
▁sav	-710
ange	-711
▁ces	-712
▁Par	-713
anc	-714
ale	-715
▁toujours	-716
ern	-717
▁comm	-718
▁fl	-719
▁An	-720
▁car	-721
rop	-722
red	-723
▁Sh	-724
▁pet	-725
orry	-726
▁pense	-727
wo	-728
oute	-729
▁Let	-730
rend	-731
▁people	-732
▁does	-733
ip	-734
▁arri	-735
▁vraiment	-736
lease	-737
ese	-738
▁work	-739
▁très	-740
▁mal	-741
▁même	-742
aiss	-743
▁said	-744
▁grand	-745
▁où	-746
▁avez	-747
att	-748
iz	-749
ren	-750
rer	-751
ouver	-752
▁Is	-753
▁In	-754
aient	-755
▁fer	-756
ends	-757
▁only	-758
▁Alors	-759
▁hom	-760
▁prend	-761
▁trav	-762
▁mom	-763
▁Tr	-764
mm	-765
▁Thank	-766
▁My	-767
▁sûr	-768
uch	-769
▁bet	-770
ree	-771
én	-772
▁fam	-773
▁ven	-774
ting	-775
ake	-776
▁fois	-777
él	-778
▁mat	-779
êtes	-780
▁pos	-781
▁demand	-782
ants	-783
▁kill	-784
▁eu	-785
▁Bien	-786
▁ok	-787
▁Comment	-788
▁Merci	-789
▁ad	-790
self	-791
aux	-792
▁ye	-793
ieu	-794
ia	-795
▁very	-796
▁voul	-797
ool	-798
▁dr	-799
▁hel	-800
▁fem	-801
ép	-802
uc	-803
ieux	-804
aine	-805
per	-806
▁Pas	-807
▁again	-808
aisse	-809
▁mes	-810
▁monde	-811
ish	-812
▁ph	-813
▁notre	-814
▁af	-815
we	-816
core	-817
▁sort	-818
▁Allez	-819
▁doing	-820
▁ils	-821
▁put	-822
gn	-823
▁dés	-824
▁Now	-825
▁Que	-826
▁Se	-827
▁where	-828
▁even	-829
ées	-830
▁jour	-831
▁Mar	-832
▁help	-833
▁supp	-834
▁Who	-835
lie	-836
ôt	-837
th	-838
▁find	-839
ident	-840
▁into	-841
▁ter	-842
▁much	-843
▁und	-844
▁avoir	-845
irst	-846
▁two	-847
ather	-848
▁Not	-849
▁fri	-850
accord	-851
▁vas	-852
▁why	-853
▁ans	-854
▁enf	-855
je	-856
pt	-857
ey	-858
▁ass	-859
▁ren	-860
olé	-861
▁Ah	-862
oire	-863
▁Just	-864
ction	-865
vers	-866
ath	-867
irl	-868
▁Tout	-869
ning	-870
jour	-871
▁Look	-872
▁talk	-873
anger	-874
".	-875
▁rec	-876
fore	-877
▁Mon	-878
body	-879
▁feel	-880
arg	-881
▁avait	-882
ady	-883
▁happen	-884
ations	-885
▁donn	-886
iè	-887
▁parler	-888
▁déc	-889
▁beau	-890
▁aller	-891
aybe	-892
oth	-893
▁bu	-894
▁dif	-895
ves	-896
▁mont	-897
▁wr	-898
▁because	-899
wn	-900
aî	-901
▁encore	-902
ros	-903
▁met	-904
▁life	-905
▁3	-906
▁place	-907
mber	-908
pect	-909
▁di	-910
."	-911
day	-912
ins	-913
▁vu	-914
▁conn	-915
oint	-916
▁acc	-917
▁prop	-918
▁êtes	-919
▁TH	-920
▁give	-921
omb	-922
ock	-923
eep	-924
oit	-925
ég	-926
▁still	-927
▁Ar	-928
▁try	-929
▁Quoi	-930
▁Jo	-931
▁night	-932
lles	-933
▁God	-934
▁other	-935
▁end	-936
ute	-937
▁pol	-938
▁nouve	-939
arr	-940
▁mort	-941
▁anything	-942
▁coup	-943
▁moment	-944
ole	-945
▁pay	-946
▁sure	-947
▁sorry	-948
▁thought	-949
▁okay	-950
▁their	-951
▁Dieu	-952
iqu	-953
▁Ex	-954
▁than	-955
▁Where	-956
coup	-957
▁cou	-958
old	-959
▁girl	-960
▁Fr	-961
▁before	-962
amp	-963
enc	-964
iez	-965
▁first	-966
▁cons	-967
OU	-968
onsi	-969
ign	-970
éd	-971
▁Où	-972
▁pri	-973
▁act	-974
▁avant	-975
▁quest	-976
ict	-977
la	-978
▁ins	-979
▁regard	-980
▁pris	-981
▁Are	-982
ild	-983
ouse	-984
▁new	-985
▁well	-986
ER	-987
ft	-988
get	-989
près	-990
toi	-991
man	-992
▁these	-993
▁#	-994
▁crois	-995
▁conf	-996
▁Ma	-997
▁pouv	-998
▁éc	-999
▁dep	-1000
▁home	-1001
ré	-1002
vent	-1003
▁père	-1004
▁hand	-1005
▁veut	-1006
int	-1007
▁parce	-1008
ains	-1009
▁cor	-1010
▁thr	-1011
▁kid	-1012
▁Qui	-1013
▁aur	-1014
▁petit	-1015
▁femme	-1016
▁voi	-1017
▁cher	-1018
ex	-1019
▁doit	-1020
▁rev	-1021
▁away	-1022
▁tri	-1023
ug	-1024
▁gens	-1025
▁Bon	-1026
mble	-1027
▁Quel	-1028
▁laiss	-1029
▁Une	-1030
ett	-1031
▁As	-1032
roit	-1033
ets	-1034
▁must	-1035
▁after	-1036
ition	-1037
▁vois	-1038
min	-1039
ways	-1040
▁told	-1041
▁rep	-1042
▁fuck	-1043
▁won	-1044
▁beaucoup	-1045
ante	-1046
étais	-1047
▁Good	-1048
▁trop	-1049
ote	-1050
▁last	-1051
▁ess	-1052
▁leur	-1053
ater	-1054
là	-1055
▁ask	-1056
ily	-1057
▁autre	-1058
▁keep	-1059
▁aux	-1060
▁Your	-1061
ret	-1062
avez	-1063
ème	-1064
▁rem	-1065
▁alors	-1066
my	-1067
▁dern	-1068
onsieur	-1069
▁gars	-1070
▁personne	-1071
▁name	-1072
▁plan	-1073
▁Sal	-1074
▁things	-1075
oses	-1076
▁fille	-1077
▁ses	-1078
▁puis	-1079
▁pourquoi	-1080
atch	-1081
▁comment	-1082
▁better	-1083
▁years	-1084
▁vis	-1085
▁Can	-1086
du	-1087
vé	-1088
aime	-1089
▁Br	-1090
▁chance	-1091
▁soir	-1092
▁Did	-1093
ures	-1094
▁point	-1095
▁Get	-1096
ory	-1097
AN	-1098
▁Go	-1099
▁belie	-1100
IN	-1101
▁rais	-1102
▁im	-1103
▁Quand	-1104
oll	-1105
▁those	-1106
▁spe	-1107
asse	-1108
▁maison	-1109
▁sans	-1110
▁homme	-1111
▁sent	-1112
▁Au	-1113
▁great	-1114
▁lot	-1115
▁always	-1116
▁wait	-1117
ié	-1118
▁ai	-1119
▁around	-1120
jà	-1121
▁When	-1122
rent	-1123
çon	-1124
ike	-1125
▁care	-1126
ris	-1127
▁aff	-1128
avais	-1129
ary	-1130
▁arr	-1131
▁made	-1132
lez	-1133
▁prem	-1134
ell	-1135
▁kind	-1136
▁Dr	-1137
▁déjà	-1138
▁real	-1139
ince	-1140
▁show	-1141
erst	-1142
▁sera	-1143
▁boy	-1144
endant	-1145
▁dét	-1146
▁sau	-1147
▁choses	-1148
▁passe	-1149
▁mieux	-1150
▁inv	-1151
▁id	-1152
rez	-1153
ek	-1154
▁tes	-1155
▁doesn	-1156
▁trouv	-1157
itu	-1158
▁big	-1159
▁hav	-1160
▁old	-1161
▁5	-1162
agn	-1163
▁sou	-1164
ye	-1165
▁voit	-1166
▁soit	-1167
▁believe	-1168
anted	-1169
imes	-1170
autre	-1171
▁nom	-1172
▁mère	-1173
▁seule	-1174
▁nothing	-1175
▁rest	-1176
ub	-1177
▁jou	-1178
▁Att	-1179
▁ann	-1180
ms	-1181
iste	-1182
▁vou	-1183
▁prom	-1184
sez	-1185
▁guys	-1186
roy	-1187
▁Très	-1188
isten	-1189
tement	-1190
▁chez	-1191
▁bus	-1192
endre	-1193
ult	-1194
▁money	-1195
▁please	-1196
ful	-1197
▁probl	-1198
▁inc	-1199
oins	-1200
ian	-1201
▁prendre	-1202
▁mor	-1203
▁suppose	-1204
▁rend	-1205
ler	-1206
▁passé	-1207
rends	-1208
ope	-1209
▁après	-1210
xt	-1211
▁Gr	-1212
▁travai	-1213
dy	-1214
▁everything	-1215
ention	-1216
▁dir	-1217
▁play	-1218
▁sir	-1219
illes	-1220
▁trouver	-1221
ib	-1222
▁wanted	-1223
▁gen	-1224
cuse	-1225
▁rép	-1226
▁bad	-1227
▁inf	-1228
ger	-1229
▁For	-1230
▁through	-1231
aît	-1232
▁gl	-1233
▁nuit	-1234
▁depuis	-1235
ious	-1236
▁diff	-1237
▁pap	-1238
enn	-1239
arri	-1240
▁wom	-1241
▁cap	-1242
ats	-1243
▁el	-1244
▁toute	-1245
▁Uh	-1246
▁OK	-1247
▁sign	-1248
▁gard	-1249
ov	-1250
▁compl	-1251
▁pres	-1252
ated	-1253
▁4	-1254
▁seul	-1255
▁Salut	-1256
▁sy	-1257
aman	-1258
▁bo	-1259
▁men	-1260
erstand	-1261
▁Then	-1262
▁being	-1263
ull	-1264
▁Eh	-1265
ents	-1266
▁Des	-1267
utes	-1268
▁faut	-1269
endu	-1270
▁stay	-1271
rn	-1272
▁hear	-1273
▁own	-1274
erre	-1275
▁mer	-1276
▁Maintenant	-1277
▁might	-1278
▁head	-1279
▁done	-1280
ually	-1281
kes	-1282
▁Regard	-1283
▁pat	-1284
arl	-1285
▁Pr	-1286
▁bou	-1287
▁Cl	-1288
bre	-1289
▁pourrait	-1290
▁avons	-1291
az	-1292
main	-1293
very	-1294
▁house	-1295
▁left	-1296
▁run	-1297
▁leave	-1298
▁vos	-1299
▁env	-1300
▁question	-1301
sible	-1302
igh	-1303
▁course	-1304
▁Me	-1305
▁mari	-1306
ache	-1307
era	-1308
▁bit	-1309
▁op	-1310
▁sm	-1311
▁Donc	-1312
▁police	-1313
AT	-1314
member	-1315
▁understand	-1316
ial	-1317
ely	-1318
▁happened	-1319
▁pré	-1320
▁cri	-1321
▁came	-1322
▁fun	-1323
▁inter	-1324
arm	-1325
▁minutes	-1326
érie	-1327
▁stop	-1328
▁essay	-1329
▁sens	-1330
▁found	-1331
▁Comme	-1332
▁ord	-1333
▁import	-1334
▁ob	-1335
urt	-1336
auv	-1337
▁mot	-1338
aires	-1339
son	-1340
▁coming	-1341
▁cas	-1342
avoir	-1343
▁appel	-1344
▁world	-1345
▁Z	-1346
ph	-1347
oot	-1348
llo	-1349
arent	-1350
▁uh	-1351
ments	-1352
éb	-1353
▁oui	-1354
▁str	-1355
ché	-1356
▁someone	-1357
ON	-1358
▁fil	-1359
▁savoir	-1360
▁prof	-1361
▁wrong	-1362
ife	-1363
▁désolé	-1364
▁Maybe	-1365
▁moins	-1366
▁mis	-1367
▁father	-1368
▁hum	-1369
▁To	-1370
▁expl	-1371
▁dead	-1372
▁sommes	-1373
▁nos	-1374
▁travail	-1375
▁YOU	-1376
argent	-1377
▁else	-1378
▁Please	-1379
▁week	-1380
ta	-1381
io	-1382
aby	-1383
ces	-1384
▁*	-1385
▁dou	-1386
▁voulais	-1387
▁plaît	-1388
hn	-1389
▁meet	-1390
aque	-1391
▁raison	-1392
▁mec	-1393
ches	-1394
esp	-1395
▁same	-1396
ider	-1397
▁Laisse	-1398
▁ac	-1399
▁rel	-1400
▁gar	-1401
▁Parce	-1402
▁enough	-1403
▁partir	-1404
▁job	-1405
▁cle	-1406
▁miss	-1407
▁trois	-1408
▁talking	-1409
▁retour	-1410
▁conc	-1411
util	-1412
▁prob	-1413
row	-1414
▁mess	-1415
▁serv	-1416
▁peur	-1417
▁sal	-1418
▁getting	-1419
▁truc	-1420
▁viv	-1421
▁another	-1422
semble	-1423
▁isn	-1424
ps	-1425
▁É	-1426
▁mother	-1427
▁cert	-1428
hui	-1429
▁trying	-1430
▁Here	-1431
▁start	-1432
▁Peut	-1433
▁trans	-1434
iers	-1435
▁friend	-1436
▁second	-1437
ages	-1438
▁emp	-1439
ever	-1440
▁tour	-1441
rap	-1442
rit	-1443
sed	-1444
ane	-1445
ical	-1446
▁viens	-1447
cept	-1448
uff	-1449
ccup	-1450
▁THE	-1451
▁vol	-1452
▁Pl	-1453
▁three	-1454
aught	-1455
▁monsieur	-1456
lui	-1457
▁cet	-1458
▁looking	-1459
▁live	-1460
▁mill	-1461
anna	-1462
▁bre	-1463
000	-1464
▁meill	-1465
▁fils	-1466
tr	-1467
▁John	-1468
▁room	-1469
▁heure	-1470
jourd	-1471
▁Every	-1472
▁liv	-1473
▁problème	-1474
▁trouvé	-1475
▁minute	-1476
▁renc	-1477
▁went	-1478
▁hard	-1479
▁dû	-1480
▁devrais	-1481
▁comb	-1482
▁Regarde	-1483
▁may	-1484
ott	-1485
aud	-1486
▁Because	-1487
ating	-1488
RE	-1489
▁family	-1490
▁Vrai	-1491
ouvez	-1492
▁fa	-1493
▁souv	-1494
ied	-1495
▁tête	-1496
▁face	-1497
▁wasn	-1498
▁kne	-1499
▁best	-1500
▁Bl	-1501
▁which	-1502
▁gén	-1503
▁famille	-1504
▁bonne	-1505
▁turn	-1506
▁sl	-1507
ente	-1508
▁mind	-1509
▁tuer	-1510
aie	-1511
▁hell	-1512
coute	-1513
▁sang	-1514
▁Will	-1515
ash	-1516
endez	-1517
amn	-1518
▁dép	-1519
▁Vraiment	-1520
arn	-1521
▁ide	-1522
qui	-1523
▁person	-1524
vez	-1525
▁saw	-1526
alk	-1527
LL	-1528
▁quelques	-1529
▁yourself	-1530
▁auc	-1531
llement	-1532
▁Excuse	-1533
▁move	-1534
▁toget	-1535
▁together	-1536
ister	-1537
olog	-1538
ark	-1539
ital	-1540
▁ca	-1541
▁today	-1542
▁penses	-1543
▁remember	-1544
ings	-1545
▁important	-1546
▁sortir	-1547
ton	-1548
orn	-1549
▁assez	-1550
▁child	-1551
▁sait	-1552
ried	-1553
▁rencont	-1554
▁jusqu	-1555
▁rapp	-1556
▁Or	-1557
▁train	-1558
▁tomb	-1559
ène	-1560
▁sex	-1561
▁fine	-1562
oss	-1563
▁inte	-1564
▁enfants	-1565
▁voiture	-1566
cle	-1567
▁nu	-1568
uss	-1569
iness	-1570
cial	-1571
▁contr	-1572
▁Right	-1573
▁jours	-1574
▁dec	-1575
▁allez	-1576
▁pendant	-1577
▁reste	-1578
▁nice	-1579
▁yeah	-1580
▁donc	-1581
▁sous	-1582
▁prés	-1583
▁Hello	-1584
▁next	-1585
gg	-1586
ctor	-1587
▁Jack	-1588
▁Dis	-1589
nous	-1590
▁proble	-1591
▁tél	-1592
▁eff	-1593
ason	-1594
▁baby	-1595
▁serait	-1596
ready	-1597
▁disc	-1598
▁One	-1599
▁10	-1600
éch	-1601
▁gent	-1602
▁exp	-1603
▁porte	-1604
▁phot	-1605
omp	-1606
gr	-1607
▁entre	-1608
▁Ab	-1609
▁laisser	-1610
▁thank	-1611
venir	-1612
▁maybe	-1613
aul	-1614
ork	-1615
so	-1616
▁Ste	-1617
▁sch	-1618
▁pensais	-1619
▁parent	-1620
ras	-1621
▁woman	-1622
ts	-1623
▁tard	-1624
▁cond	-1625
▁mus	-1626
▁commenc	-1627
▁knew	-1628
rist	-1629
▁swe	-1630
led	-1631
▁ami	-1632
▁journ	-1633
▁wouldn	-1634
▁already	-1635
▁many	-1636
▁disp	-1637
▁seen	-1638
▁tom	-1639
▁i	-1640
ower	-1641
tty	-1642
gent	-1643
▁voy	-1644
▁Thanks	-1645
▁Est	-1646
orter	-1647
orrow	-1648
▁dernière	-1649
▁ste	-1650
▁contre	-1651
dre	-1652
ames	-1653
▁passer	-1654
▁dur	-1655
ix	-1656
▁used	-1657
▁$	-1658
▁Mer	-1659
▁mur	-1660
▁change	-1661
dd	-1662
entre	-1663
▁donner	-1664
▁whole	-1665
▁took	-1666
come	-1667
▁matter	-1668
▁travaill	-1669
▁Bonjour	-1670
iser	-1671
▁star	-1672
▁cal	-1673
leep	-1674
▁most	-1675
gl	-1676
by	-1677
▁toutes	-1678
▁under	-1679
▁heard	-1680
AR	-1681
▁port	-1682
▁col	-1683
cteur	-1684
▁without	-1685
EN	-1686
▁ple	-1687
ues	-1688
▁Hi	-1689
▁Ton	-1690
▁resp	-1691
▁20	-1692
ression	-1693
▁Arr	-1694
urn	-1695
▁ref	-1696
ards	-1697
▁contin	-1698
este	-1699
▁Any	-1700
em	-1701
▁idea	-1702
ty	-1703
▁parle	-1704
ém	-1705
▁wanna	-1706
▁venir	-1707
ébé	-1708
▁bat	-1709
▁Am	-1710
▁entendu	-1711
iot	-1712
êter	-1713
▁fac	-1714
▁called	-1715
aw	-1716
▁cop	-1717
▁deal	-1718
▁morning	-1719
ung	-1720
▁gros	-1721
▁cam	-1722
▁guess	-1723
▁nouveau	-1724
opp	-1725
▁hist	-1726
▁use	-1727
▁Dés	-1728
ina	-1729
▁killed	-1730
▁aujourd	-1731
ates	-1732
▁trou	-1733
▁devrait	-1734
▁New	-1735
iques	-1736
ared	-1737
▁fucking	-1738
auvais	-1739
ener	-1740
ny	-1741
▁Dad	-1742
▁bas	-1743
▁Dans	-1744
▁wife	-1745
aff	-1746
gan	-1747
▁super	-1748
▁rester	-1749
▁pourrais	-1750
▁comprends	-1751
▁chang	-1752
▁mag	-1753
▁word	-1754
zy	-1755
til	-1756
ôle	-1757
▁ago	-1758
▁petite	-1759
▁Jus	-1760
▁shit	-1761
▁voulez	-1762
▁ty	-1763
▁main	-1764
▁secret	-1765
▁friends	-1766
▁days	-1767
▁Some	-1768
▁school	-1769
ule	-1770
▁Wait	-1771
med	-1772
▁déb	-1773
▁Sam	-1774
▁vient	-1775
▁gotta	-1776
▁parents	-1777
▁stup	-1778
▁façon	-1779
▁char	-1780
▁bri	-1781
▁possible	-1782
▁bar	-1783
ley	-1784
hed	-1785
ream	-1786
▁Of	-1787
OR	-1788
ING	-1789
▁tire	-1790
▁hon	-1791
▁myself	-1792
its	-1793
▁connais	-1794
▁Car	-1795
▁sol	-1796
▁four	-1797
ible	-1798
▁personn	-1799
▁few	-1800
iend	-1801
▁Arrête	-1802
ys	-1803
▁beaut	-1804
ron	-1805
erve	-1806
aurais	-1807
ably	-1808
▁mil	-1809
▁fight	-1810
▁simp	-1811
▁Have	-1812
▁bring	-1813
temps	-1814
ric	-1815
▁arrive	-1816
▁pretty	-1817
▁saying	-1818
rew	-1819
▁déf	-1820
▁chercher	-1821
oh	-1822
▁...	-1823
ird	-1824
▁ten	-1825
▁dess	-1826
▁sac	-1827
▁yet	-1828
ik	-1829
▁Pet	-1830
▁mauvais	-1831
▁dri	-1832
▁util	-1833
aimer	-1834
▁inst	-1835
▁côt	-1836
▁heart	-1837
▁Tom	-1838
cl	-1839
ness	-1840
ites	-1841
▁stand	-1842
▁while	-1843
▁laisse	-1844
▁business	-1845
▁prêt	-1846
▁ville	-1847
▁open	-1848
▁dont	-1849
▁6	-1850
eau	-1851
▁test	-1852
▁bébé	-1853
ature	-1854
rendre	-1855
▁TO	-1856
der	-1857
▁Es	-1858
bas	-1859
▁vict	-1860
▁count	-1861
ES	-1862
▁endroit	-1863
▁Votre	-1864
▁Voi	-1865
▁ensemble	-1866
▁watch	-1867
▁cause	-1868
▁hein	-1869
ng	-1870
▁vers	-1871
▁Sc	-1872
▁po	-1873
sh	-1874
iel	-1875
ances	-1876
▁diffe	-1877
▁haven	-1878
▁listen	-1879
▁dad	-1880
▁genre	-1881
▁gone	-1882
ines	-1883
▁Take	-1884
▁ép	-1885
▁See	-1886
▁pouvez	-1887
▁problem	-1888
▁mour	-1889
isé	-1890
ager	-1891
▁case	-1892
▁propos	-1893
▁revoir	-1894
▁hold	-1895
▁Sorry	-1896
▁cra	-1897
▁ind	-1898
▁partie	-1899
pital	-1900
rir	-1901
ding	-1902
▁ain	-1903
▁rés	-1904
appelle	-1905
▁vi	-1906
ience	-1907
▁Man	-1908
▁Christ	-1909
▁wants	-1910
ivers	-1911
▁six	-1912
IS	-1913
veill	-1914
▁aim	-1915
▁Hé	-1916
▁dist	-1917
less	-1918
▁both	-1919
▁fini	-1920
▁voilà	-1921
▁frère	-1922
▁mettre	-1923
▁Ge	-1924
▁autres	-1925
▁tonight	-1926
▁alone	-1927
▁ready	-1928
▁savais	-1929
▁brother	-1930
▁hommes	-1931
▁actually	-1932
▁drink	-1933
▁prison	-1934
▁such	-1935
▁once	-1936
▁Char	-1937
▁until	-1938
▁hope	-1939
▁die	-1940
ateur	-1941
▁Pro	-1942
iter	-1943
▁Tell	-1944
▁arrivé	-1945
▁Allons	-1946
gne	-1947
▁couldn	-1948
▁amis	-1949
▁check	-1950
ken	-1951
ount	-1952
▁plait	-1953
where	-1954
▁Che	-1955
▁sk	-1956
vel	-1957
ision	-1958
onder	-1959
▁mois	-1960
▁At	-1961
ber	-1962
▁sleep	-1963
▁demain	-1964
▁Like	-1965
rible	-1966
▁idée	-1967
▁anyone	-1968
▁ir	-1969
▁donné	-1970
▁étais	-1971
▁tra	-1972
▁soon	-1973
▁since	-1974
▁parf	-1975
▁says	-1976
eure	-1977
▁Sp	-1978
rest	-1979
▁Du	-1980
uth	-1981
▁dro	-1982
ying	-1983
orth	-1984
▁Attendez	-1985
▁App	-1986
▁choi	-1987
▁happy	-1988
▁Har	-1989
▁lost	-1990
ques	-1991
▁month	-1992
▁tué	-1993
éro	-1994
▁vont	-1995
▁also	-1996
als	-1997
▁high	-1998
▁beh	-1999
▁longtemps	-2000
▁With	-2001
els	-2002
▁fire	-2003
▁fou	-2004
▁tant	-2005
▁z	-2006
▁blood	-2007
▁cool	-2008
idé	-2009
▁stuff	-2010
▁Stop	-2011
▁Cap	-2012
nes	-2013
▁pouvoir	-2014
inc	-2015
▁Désolé	-2016
▁19	-2017
▁ap	-2018
▁far	-2019
▁Ph	-2020
▁break	-2021
▁exact	-2022
riez	-2023
▁dest	-2024
▁fall	-2025
oke	-2026
▁leurs	-2027
▁demande	-2028
▁Viens	-2029
▁fai	-2030
▁year	-2031
aster	-2032
▁thinking	-2033
▁having	-2034
▁ris	-2035
▁8	-2036
iance	-2037
▁corps	-2038
▁El	-2039
▁première	-2040
▁ju	-2041
▁Fais	-2042
▁sus	-2043
▁worry	-2044
▁souviens	-2045
▁Frank	-2046
▁Mm	-2047
▁close	-2048
▁aurait	-2049
▁surpr	-2050
▁Pap	-2051
▁eas	-2052
▁sw	-2053
ution	-2054
▁bro	-2055
emp	-2056
▁Ave	-2057
▁hor	-2058
▁matin	-2059
▁AN	-2060
▁premier	-2061
ither	-2062
▁9	-2063
▁working	-2064
ics	-2065
▁savez	-2066
▁hurt	-2067
▁perdu	-2068
▁ment	-2069
▁cham	-2070
▁tomorrow	-2071
▁heures	-2072
tes	-2073
▁phone	-2074
aider	-2075
▁fact	-2076
▁venu	-2077
▁demander	-2078
▁côté	-2079
ienne	-2080
rence	-2081
▁papa	-2082
▁Avec	-2083
▁pain	-2084
▁merci	-2085
▁7	-2086
oon	-2087
▁Cette	-2088
▁read	-2089
▁yes	-2090
alf	-2091
▁each	-2092
▁Miss	-2093
amour	-2094
▁publ	-2095
▁gun	-2096
éph	-2097
▁certain	-2098
▁hands	-2099
▁maman	-2100
▁dirait	-2101
▁walk	-2102
iner	-2103
iful	-2104
quer	-2105
ara	-2106
erri	-2107
▁Pe	-2108
▁diffé	-2109
sol	-2110
▁suff	-2111
▁15	-2112
▁hot	-2113
▁door	-2114
▁mad	-2115
onde	-2116
▁demandé	-2117
▁prends	-2118
▁Mom	-2119
▁kids	-2120
ush	-2121
▁death	-2122
▁Put	-2123
▁vite	-2124
▁gave	-2125
▁prot	-2126
▁boul	-2127
▁art	-2128
▁parlé	-2129
land	-2130
▁yeux	-2131
▁exc	-2132
▁Gu	-2133
▁étaient	-2134
▁true	-2135
nent	-2136
heure	-2137
cer	-2138
▁Rob	-2139
itch	-2140
unch	-2141
iment	-2142
écur	-2143
aimerais	-2144
érer	-2145
▁shot	-2146
▁Listen	-2147
▁Pers	-2148
ize	-2149
▁sub	-2150
lex	-2151
▁front	-2152
oney	-2153
▁Ad	-2154
▁means	-2155
uire	-2156
ollow	-2157
▁save	-2158
qué	-2159
aughter	-2160
yes	-2161
▁reg	-2162
fl	-2163
▁simple	-2164
▁fut	-2165
▁questions	-2166
agne	-2167
▁Juste	-2168
ene	-2169
▁knows	-2170
▁Af	-2171
und	-2172
omme	-2173
œur	-2174
▁huh	-2175
▁rentre	-2176
ères	-2177
▁mov	-2178
▁attention	-2179
ureau	-2180
▁seulement	-2181
▁sound	-2182
▁sing	-2183
même	-2184
▁fort	-2185
▁droit	-2186
▁set	-2187
wer	-2188
▁pick	-2189
▁ram	-2190
▁camp	-2191
▁sois	-2192
orge	-2193
sy	-2194
ettes	-2195
▁Wow	-2196
▁inform	-2197
mi	-2198
quipe	-2199
band	-2200
▁wonder	-2201
▁supposed	-2202
▁30	-2203
▁Plus	-2204
arre	-2205
▁cin	-2206
▁eux	-2207
eth	-2208
▁regarde	-2209
▁eat	-2210
▁dém	-2211
▁plais	-2212
▁chaque	-2213
▁body	-2214
▁late	-2215
fect	-2216
oid	-2217
OM	-2218
▁Son	-2219
▁probably	-2220
▁aw	-2221
IT	-2222
▁fig	-2223
▁Papa	-2224
omet	-2225
▁taking	-2226
▁Rien	-2227
▁type	-2228
ual	-2229
▁doll	-2230
▁everyone	-2231
▁oubl	-2232
▁Merde	-2233
ru	-2234
▁def	-2235
▁Mad	-2236
ok	-2237
▁emb	-2238
▁Maman	-2239
enf	-2240
ney	-2241
ape	-2242
▁proch	-2243
▁À	-2244
▁later	-2245
▁different	-2246
▁réc	-2247
▁crazy	-2248
▁Give	-2249
atre	-2250
▁sécur	-2251
▁couple	-2252
▁light	-2253
▁parti	-2254
jet	-2255
▁Moi	-2256
▁vieux	-2257
▁Jim	-2258
▁Dan	-2259
ma	-2260
▁Per	-2261
▁ev	-2262
autres	-2263
▁croy	-2264
more	-2265
quiè	-2266
▁Va	-2267
▁meur	-2268
▁sem	-2269
▁ball	-2270
▁celui	-2271
head	-2272
AS	-2273
ipp	-2274
▁¶	-2275
▁voud	-2276
▁power	-2277
▁hit	-2278
cted	-2279
olée	-2280
▁inside	-2281
▁film	-2282
ester	-2283
ablement	-2284
▁asked	-2285
▁luck	-2286
unk	-2287
▁book	-2288
▁bed	-2289
▁against	-2290
▁Bill	-2291
espère	-2292
▁reason	-2293
▁cut	-2294
▁bless	-2295
raid	-2296
hab	-2297
arly	-2298
importe	-2299
ession	-2300
▁Fl	-2301
▁prote	-2302
iver	-2303
usband	-2304
ives	-2305
érif	-2306
éré	-2307
▁bag	-2308
oser	-2309
▁Cal	-2310
▁Monsieur	-2311
omm	-2312
ides	-2313
▁colle	-2314
▁téléph	-2315
▁Personne	-2316
▁makes	-2317
▁perm	-2318
iff	-2319
▁Mc	-2320
▁lo	-2321
ète	-2322
ery	-2323
▁eyes	-2324
érité	-2325
reux	-2326
▁tellement	-2327
▁Um	-2328
ael	-2329
itude	-2330
▁rad	-2331
▁Dav	-2332
▁beautiful	-2333
▁rê	-2334
ission	-2335
▁making	-2336
▁suiv	-2337
▁wish	-2338
appe	-2339
arrive	-2340
rol	-2341
▁bureau	-2342
▁boulot	-2343
▁least	-2344
asser	-2345
ward	-2346
▁faites	-2347
▁moy	-2348
▁water	-2349
▁piè	-2350
▁occup	-2351
▁command	-2352
▁cent	-2353
side	-2354
▁garçon	-2355
▁daughter	-2356
▁law	-2357
▁merde	-2358
ween	-2359
▁table	-2360
tain	-2361
ee	-2362
outh	-2363
▁trouve	-2364
oyer	-2365
▁conv	-2366
ject	-2367
hors	-2368
▁Really	-2369
▁Mme	-2370
▁chambre	-2371
▁mine	-2372
▁young	-2373
ross	-2374
▁div	-2375
▁val	-2376
venu	-2377
▁Was	-2378
▁chérie	-2379
arth	-2380
▁proc	-2381
▁esp	-2382
▁voulait	-2383
▁war	-2384
▁Ben	-2385
▁allons	-2386
▁Pre	-2387
▁dos	-2388
▁sold	-2389
▁mourir	-2390
ED	-2391
▁loin	-2392
▁times	-2393
off	-2394
gin	-2395
uer	-2396
▁desc	-2397
▁aider	-2398
▁filles	-2399
▁années	-2400
▁Écoute	-2401
▁side	-2402
▁norm	-2403
▁surv	-2404
gie	-2405
▁sour	-2406
▁lead	-2407
▁situ	-2408
▁husband	-2409
▁hours	-2410
iller	-2411
▁commun	-2412
▁looks	-2413
▁tomber	-2414
▁croire	-2415
tres	-2416
▁client	-2417
▁nouvelle	-2418
uses	-2419
▁Bob	-2420
▁cela	-2421
▁exactly	-2422
▁stud	-2423
▁préf	-2424
any	-2425
▁Nothing	-2426
▁His	-2427
▁story	-2428
▁bord	-2429
▁five	-2430
▁devant	-2431
▁afraid	-2432
▁lib	-2433
▁Ta	-2434
▁danger	-2435
ica	-2436
▁avais	-2437
nez	-2438
hip	-2439
▁Mich	-2440
▁Bar	-2441
▁pensé	-2442
▁sécurité	-2443
▁forg	-2444
▁femmes	-2445
▁meilleur	-2446
▁Mrs	-2447
▁mé	-2448
▁Her	-2449
idence	-2450
▁Vas	-2451
▁comes	-2452
▁Ser	-2453
▁Te	-2454
▁aucun	-2455
▁Quelqu	-2456
▁force	-2457
érieur	-2458
agine	-2459
▁jouer	-2460
ield	-2461
âche	-2462
▁cul	-2463
oud	-2464
ET	-2465
ters	-2466
uri	-2467
▁Cel	-2468
▁appelé	-2469
ieurs	-2470
▁loc	-2471
▁idiot	-2472
▁dessus	-2473
▁pays	-2474
fri	-2475
rant	-2476
▁party	-2477
▁gets	-2478
▁Whoa	-2479
▁half	-2480
iously	-2481
▁quit	-2482
▁font	-2483
▁del	-2484
▁air	-2485
inner	-2486
▁sister	-2487
▁feu	-2488
▁jeune	-2489
dic	-2490
mbl	-2491
▁Ces	-2492
▁coin	-2493
▁propre	-2494
acher	-2495
▁service	-2496
ités	-2497
▁semaine	-2498
▁started	-2499
men	-2500
ited	-2501
▁leg	-2502
▁donne	-2503
▁confiance	-2504
▁speak	-2505
OW	-2506
uite	-2507
most	-2508
▁suite	-2509
actement	-2510
▁retr	-2511
▁journée	-2512
▁figure	-2513
ox	-2514
aps	-2515
▁num	-2516
bles	-2517
▁message	-2518
aute	-2519
▁Puis	-2520
mé	-2521
▁dream	-2522
▁Ca	-2523
▁its	-2524
▁town	-2525
ama	-2526
▁follow	-2527
▁Sir	-2528
▁Sure	-2529
▁manger	-2530
té	-2531
▁able	-2532
▁patient	-2533
▁WH	-2534
mment	-2535
▁jeu	-2536
▁viol	-2537
ules	-2538
inquiè	-2539
▁between	-2540
▁vivre	-2541
▁Col	-2542
▁Somet	-2543
▁York	-2544
▁news	-2545
fort	-2546
▁shoot	-2547
▁penser	-2548
▁fre	-2549
▁truth	-2550
▁Quelle	-2551
▁vérité	-2552
▁chef	-2553
▁sn	-2554
ved	-2555
ific	-2556
▁Bonne	-2557
go	-2558
▁euh	-2559
▁married	-2560
▁Hmm	-2561
▁12	-2562
▁enfant	-2563
▁év	-2564
ctive	-2565
▁full	-2566
▁trouble	-2567
▁dispar	-2568
homme	-2569
▁number	-2570
▁combien	-2571
ately	-2572
▁rac	-2573
▁pull	-2574
èg	-2575
▁imm	-2576
▁tot	-2577
OT	-2578
▁hey	-2579
▁belle	-2580
▁compte	-2581
▁anymore	-2582
▁goes	-2583
▁behind	-2584
▁temp	-2585
▁Toi	-2586
usement	-2587
▁game	-2588
ste	-2589
▁travers	-2590
amin	-2591
▁mo	-2592
ables	-2593
▁sweet	-2594
▁aucune	-2595
ront	-2596
urs	-2597
▁laissé	-2598
▁essayé	-2599
▁Ed	-2600
alement	-2601
▁waiting	-2602
▁situation	-2603
▁veu	-2604
▁telling	-2605
▁trait	-2606
ative	-2607
▁réal	-2608
▁May	-2609
▁dog	-2610
▁terre	-2611
▁respect	-2612
▁sorte	-2613
▁tried	-2614
▁office	-2615
▁ache	-2616
▁IT	-2617
▁Hel	-2618
iles	-2619
▁guerre	-2620
▁Bri	-2621
▁Av	-2622
unt	-2623
▁dehors	-2624
▁accident	-2625
iam	-2626
▁grande	-2627
▁moyen	-2628
▁eng	-2629
uel	-2630
ève	-2631
▁Ann	-2632
▁jet	-2633
aving	-2634
▁peuvent	-2635
lo	-2636
▁esc	-2637
▁Amer	-2638
▁Would	-2639
▁easy	-2640
▁coll	-2641
▁fout	-2642
▁aura	-2643
▁Donne	-2644
user	-2645
lect	-2646
▁â	-2647
others	-2648
▁presque	-2649
aking	-2650
errière	-2651
▁Michael	-2652
▁died	-2653
ator	-2654
range	-2655
▁près	-2656
▁send	-2657
▁mains	-2658
▁garder	-2659
iche	-2660
▁anim	-2661
▁forget	-2662
occup	-2663
▁Ecoute	-2664
▁devoir	-2665
▁prin	-2666
utôt	-2667
▁hab	-2668
▁fav	-2669
▁facile	-2670
▁ferais	-2671
▁regarder	-2672
ises	-2673
▁chois	-2674
▁team	-2675
▁trust	-2676
eler	-2677
LE	-2678
▁putain	-2679
▁téléphone	-2680
enny	-2681
▁mariage	-2682
iré	-2683
▁children	-2684
▁Mor	-2685
▁bel	-2686
ling	-2687
ha	-2688
▁travailler	-2689
itaine	-2690
▁fête	-2691
▁Gre	-2692
▁Même	-2693
▁cir	-2694
VE	-2695
▁Mes	-2696
aide	-2697
vert	-2698
cu	-2699
▁Euh	-2700
▁arriver	-2701
▁affaires	-2702
▁somebody	-2703
▁sit	-2704
▁brought	-2705
aring	-2706
▁touch	-2707
▁months	-2708
▁mod	-2709
▁crime	-2710
▁changer	-2711
abord	-2712
ze	-2713
▁win	-2714
chn	-2715
▁girls	-2716
▁transf	-2717
iving	-2718
été	-2719
▁Does	-2720
▁free	-2721
▁Tiens	-2722
▁answer	-2723
▁bal	-2724
ball	-2725
▁public	-2726
▁lit	-2727
onnaî	-2728
▁Mike	-2729
isse	-2730
né	-2731
▁though	-2732
arch	-2733
▁needs	-2734
▁complet	-2735
oie	-2736
ots	-2737
▁Cont	-2738
▁contact	-2739
tez	-2740
▁champ	-2741
▁Sup	-2742
vre	-2743
aise	-2744
rée	-2745
▁quite	-2746
év	-2747
▁doi	-2748
ières	-2749
▁Sur	-2750
anny	-2751
▁clean	-2752
▁million	-2753
▁line	-2754
▁Prends	-2755
▁dernier	-2756
▁histoire	-2757
▁photo	-2758
venue	-2759
▁éch	-2760
▁record	-2761
▁dorm	-2762
▁Grand	-2763
IC	-2764
ised	-2765
▁Our	-2766
oyé	-2767
▁dollars	-2768
▁base	-2769
inquiète	-2770
ième	-2771
ury	-2772
avait	-2773
▁Fuck	-2774
rif	-2775
▁pouvais	-2776
▁Charlie	-2777
▁personnes	-2778
▁ang	-2779
mon	-2780
▁hate	-2781
ana	-2782
▁cré	-2783
▁Jes	-2784
▁alive	-2785
▁derrière	-2786
hô	-2787
co	-2788
aller	-2789
▁pie	-2790
lin	-2791
école	-2792
▁aren	-2793
▁yours	-2794
not	-2795
▁past	-2796
urg	-2797
▁terr	-2798
lé	-2799
▁Sa	-2800
▁cinq	-2801
▁serai	-2802
▁country	-2803
idd	-2804
▁ress	-2805
lement	-2806
▁buy	-2807
▁learn	-2808
▁haut	-2809
▁marche	-2810
▁rou	-2811
anté	-2812
▁safe	-2813
▁cours	-2814
▁attend	-2815
▁ait	-2816
▁build	-2817
▁ru	-2818
▁damn	-2819
nement	-2820
▁stupid	-2821
▁biz	-2822
iquer	-2823
▁class	-2824
▁black	-2825
▁méd	-2826
ky	-2827
▁psy	-2828
▁Mlle	-2829
ume	-2830
▁devons	-2831
▁ext	-2832
anche	-2833
,000	-2834
▁These	-2835
▁pied	-2836
ague	-2837
▁David	-2838
▁numéro	-2839
ks	-2840
ari	-2841
▁Comb	-2842
▁AND	-2843
",	-2844
▁soi	-2845
▁whatever	-2846
▁50	-2847
▁press	-2848
▁parles	-2849
▁ni	-2850
▁um	-2851
enez	-2852
▁chemin	-2853
▁Jul	-2854
▁commencé	-2855
▁adm	-2856
atri	-2857
▁parfait	-2858
val	-2859
▁doctor	-2860
cient	-2861
▁George	-2862
▁Ha	-2863
▁Après	-2864
▁court	-2865
épare	-2866
onner	-2867
▁fell	-2868
amb	-2869
▁pot	-2870
friend	-2871
▁compris	-2872
▁quatre	-2873
gram	-2874
▁hang	-2875
enant	-2876
irer	-2877
cé	-2878
▁répond	-2879
AY	-2880
ones	-2881
itting	-2882
ospital	-2883
▁human	-2884
▁order	-2885
▁almost	-2886
▁mach	-2887
▁Ke	-2888
▁coff	-2889
èmes	-2890
▁Joe	-2891
airs	-2892
ows	-2893
▁00	-2894
▁Dep	-2895
▁Even	-2896
ossible	-2897
ior	-2898
▁either	-2899
▁women	-2900
▁sugg	-2901
aille	-2902
▁route	-2903
▁opp	-2904
ished	-2905
agner	-2906
prit	-2907
aces	-2908
▁interes	-2909
▁rent	-2910
▁affaire	-2911
▁Deux	-2912
ched	-2913
▁clear	-2914
ettre	-2915
▁foot	-2916
▁After	-2917
resse	-2918
▁priv	-2919
▁perfect	-2920
yn	-2921
çons	-2922
▁semble	-2923
▁Ray	-2924
▁allé	-2925
ray	-2926
gu	-2927
▁présent	-2928
▁everybody	-2929
▁Got	-2930
cell	-2931
fé	-2932
▁attack	-2933
▁désolée	-2934
ails	-2935
▁probablement	-2936
▁importe	-2937
▁visage	-2938
rie	-2939
▁ceux	-2940
▁wind	-2941
▁conse	-2942
▁Alex	-2943
▁fant	-2944
▁fond	-2945
▁OF	-2946
▁form	-2947
▁mist	-2948
▁Voilà	-2949
▁Mal	-2950
action	-2951
aven	-2952
▁fat	-2953
▁Which	-2954
îner	-2955
▁100	-2956
▁Super	-2957
▁cell	-2958
▁land	-2959
▁sick	-2960
▁rap	-2961
▁Mart	-2962
▁heureux	-2963
urry	-2964
▁outside	-2965
ving	-2966
▁arrêt	-2967
▁club	-2968
▁fore	-2969
iant	-2970
▁appe	-2971
ouvert	-2972
ientôt	-2973
▁devez	-2974
raient	-2975
▁morte	-2976
▁nour	-2977
US	-2978
▁return	-2979
▁invest	-2980
aint	-2981
▁commence	-2982
▁add	-2983
▁perd	-2984
ifique	-2985
▁hier	-2986
rons	-2987
▁IN	-2988
▁Combien	-2989
▁date	-2990
artment	-2991
▁lab	-2992
oor	-2993
▁boys	-2994
▁frapp	-2995
,"	-2996
orts	-2997
▁montrer	-2998
▁terrible	-2999
▁bull	-3000
▁bill	-3001
▁along	-3002
▁vue	-3003
icile	-3004
▁plutôt	-3005
irm	-3006
▁sel	-3007
cul	-3008
éress	-3009
▁cens	-3010
cip	-3011
▁food	-3012
▁running	-3013
▁ship	-3014
▁faux	-3015
EA	-3016
oupe	-3017
▁become	-3018
ault	-3019
▁feeling	-3020
ility	-3021
▁bout	-3022
env	-3023
▁lose	-3024
uter	-3025
▁lives	-3026
▁top	-3027
çu	-3028
▁living	-3029
▁dinner	-3030
▁spé	-3031
▁Rich	-3032
UT	-3033
▁Maj	-3034
room	-3035
▁lég	-3036
▁red	-3037
mpl	-3038
lent	-3039
▁Hen	-3040
▁ve	-3041
▁drôle	-3042
▁seems	-3043
▁hair	-3044
▁ferai	-3045
rib	-3046
▁offic	-3047
....	-3048
▁gentle	-3049
▁city	-3050
iennent	-3051
▁sil	-3052
ief	-3053
▁WE	-3054
▁différent	-3055
▁vérif	-3056
of	-3057
hy	-3058
▁position	-3059
▁fix	-3060
▁Ang	-3061
▁psych	-3062
▁Two	-3063
ony	-3064
▁Lord	-3065
eutenant	-3066
erai	-3067
▁seconde	-3068
▁garde	-3069
▁special	-3070
▁hospital	-3071
▁cre	-3072
▁exactement	-3073
▁Wal	-3074
▁Gl	-3075
▁choix	-3076
▁mission	-3077
▁000	-3078
▁Lou	-3079
oe	-3080
▁gagn	-3081
▁inn	-3082
ational	-3083
gue	-3084
▁Peter	-3085
▁cherche	-3086
▁hour	-3087
tel	-3088
selves	-3089
▁murder	-3090
ison	-3091
hist	-3092
aim	-3093
▁Dou	-3094
▁join	-3095
acle	-3096
▁batt	-3097
▁Tous	-3098
ically	-3099
▁taken	-3100
key	-3101
llig	-3102
vin	-3103
▁Ind	-3104
▁normal	-3105
▁travaille	-3106
▁connaiss	-3107
▁techn	-3108
osh	-3109
yle	-3110
▁tre	-3111
▁emm	-3112
▁écoute	-3113
▁pan	-3114
▁bitch	-3115
▁puiss	-3116
▁pois	-3117
▁boss	-3118
▁fo	-3119
antes	-3120
▁connaî	-3121
▁Hold	-3122
▁shall	-3123
▁jol	-3124
▁band	-3125
▁Paul	-3126
▁commencer	-3127
▁adv	-3128
rat	-3129
ération	-3130
▁Con	-3131
irth	-3132
▁souff	-3133
▁bizarre	-3134
▁himself	-3135
▁Max	-3136
▁control	-3137
emm	-3138
right	-3139
▁polit	-3140
▁funny	-3141
▁lady	-3142
▁organ	-3143
uk	-3144
urer	-3145
▁nature	-3146
▁entrer	-3147
▁preu	-3148
▁rece	-3149
▁promise	-3150
euf	-3151
▁ahead	-3152
ser	-3153
▁pote	-3154
▁tort	-3155
alle	-3156
illage	-3157
▁allait	-3158
▁essayer	-3159
▁suspect	-3160
▁cry	-3161
gy	-3162
roche	-3163
▁thé	-3164
hmm	-3165
▁chien	-3166
▁aband	-3167
▁THAT	-3168
▁happens	-3169
istes	-3170
▁favor	-3171
▁oh	-3172
▁sauver	-3173
▁recher	-3174
▁strong	-3175
cin	-3176
▁quick	-3177
▁HE	-3178
ax	-3179
▁program	-3180
elt	-3181
▁Fin	-3182
▁plein	-3183
▁18	-3184
▁serais	-3185
▁tw	-3186
▁arm	-3187
arrêter	-3188
akes	-3189
▁ant	-3190
oun	-3191
▁By	-3192
▁faute	-3193
iven	-3194
▁cannot	-3195
▁génial	-3196
▁ban	-3197
▁Could	-3198
▁asking	-3199
▁rendre	-3200
▁Mary	-3201
▁constr	-3202
▁arrêter	-3203
haps	-3204
▁nouvelles	-3205
uy	-3206
ized	-3207
▁soci	-3208
▁expect	-3209
▁Li	-3210
▁less	-3211
▁coeur	-3212
init	-3213
▁Pard	-3214
▁dear	-3215
ât	-3216
▁retard	-3217
aines	-3218
▁lim	-3219
▁pous	-3220
▁puisse	-3221
▁quelle	-3222
inst	-3223
▁stre	-3224
ept	-3225
ode	-3226
▁ha	-3227
ograp	-3228
▁surprise	-3229
lev	-3230
▁marché	-3231
cep	-3232
auche	-3233
▁problèmes	-3234
▁impossible	-3235
rès	-3236
▁dites	-3237
bye	-3238
▁lock	-3239
▁Cor	-3240
▁seem	-3241
▁rob	-3242
▁pop	-3243
▁tôt	-3244
▁Pres	-3245
▁protég	-3246
seau	-3247
olly	-3248
tant	-3249
▁él	-3250
▁Great	-3251
ement	-3252
▁drive	-3253
igneur	-3254
attend	-3255
▁fera	-3256
ili	-3257
▁card	-3258
▁bientôt	-3259
di	-3260
▁shut	-3261
▁box	-3262
▁tas	-3263
▁grave	-3264
▁lieu	-3265
ounds	-3266
▁sense	-3267
▁perdre	-3268
▁ident	-3269
▁comprendre	-3270
▁sell	-3271
oose	-3272
▁Keep	-3273
▁magn	-3274
fléch	-3275
▁cuis	-3276
▁cab	-3277
GH	-3278
▁Quelque	-3279
▁BE	-3280
▁stri	-3281
▁serious	-3282
▁Nick	-3283
▁mons	-3284
▁shouldn	-3285
▁verre	-3286
▁honn	-3287
onel	-3288
tern	-3289
▁rég	-3290
▁payer	-3291
▁small	-3292
essaie	-3293
▁meeting	-3294
▁cœur	-3295
éric	-3296
▁pard	-3297
▁docteur	-3298
ERE	-3299
aill	-3300
adore	-3301
▁leaving	-3302
▁difficile	-3303
▁prochaine	-3304
ican	-3305
▁trucs	-3306
Je	-3307
▁Notre	-3308
▁rencontrer	-3309
port	-3310
▁anyway	-3311
intérieur	-3312
▁aime	-3313
▁millions	-3314
▁autant	-3315
▁glad	-3316
▁retourner	-3317
▁fast	-3318
▁veulent	-3319
ided	-3320
▁scared	-3321
suite	-3322
▁worth	-3323
orme	-3324
▁soul	-3325
▁Everything	-3326
ered	-3327
eds	-3328
▁coul	-3329
▁chat	-3330
▁écrit	-3331
aître	-3332
erry	-3333
vern	-3334
▁bud	-3335
ID	-3336
▁catch	-3337
▁mir	-3338
▁Sm	-3339
▁James	-3340
▁Ooh	-3341
âte	-3342
▁peine	-3343
▁Sar	-3344
yl	-3345
ices	-3346
form	-3347
▁relations	-3348
het	-3349
ira	-3350
ple	-3351
▁Nice	-3352
▁Attends	-3353
▁birth	-3354
▁bois	-3355
▁Very	-3356
raight	-3357
▁appris	-3358
▁rentrer	-3359
maines	-3360
af	-3361
veille	-3362
▁Huh	-3363
éral	-3364
▁company	-3365
▁semaines	-3366
▁Captain	-3367
"?	-3368
artement	-3369
eng	-3370
▁state	-3371
▁début	-3372
▁treat	-3373
▁ON	-3374
▁match	-3375
▁accept	-3376
▁protect	-3377
▁continue	-3378
▁Carl	-3379
bs	-3380
yez	-3381
▁livre	-3382
▁aide	-3383
▁sûre	-3384
▁conne	-3385
▁Laissez	-3386
aves	-3387
▁X	-3388
▁pire	-3389
érieux	-3390
▁gentil	-3391
équ	-3392
▁pièce	-3393
▁known	-3394
▁bott	-3395
▁Luc	-3396
▁weeks	-3397
▁meilleure	-3398
▁innoc	-3399
urity	-3400
histoire	-3401
▁future	-3402
used	-3403
▁hors	-3404
assé	-3405
▁thanks	-3406
▁Act	-3407
▁dîner	-3408
▁vir	-3409
▁Bye	-3410
ists	-3411
▁information	-3412
eral	-3413
▁HA	-3414
▁lum	-3415
▁charge	-3416
▁key	-3417
joy	-3418
▁From	-3419
▁anybody	-3420
▁visit	-3421
▁pouvait	-3422
▁gagner	-3423
▁respons	-3424
avons	-3425
ètement	-3426
onnes	-3427
▁Cert	-3428
AC	-3429
▁attendre	-3430
▁Jesus	-3431
▁méde	-3432
▁Henry	-3433
vie	-3434
▁Angel	-3435
▁oublié	-3436
▁hy	-3437
andy	-3438
▁station	-3439
veux	-3440
▁succ	-3441
▁MAN	-3442
ino	-3443
ences	-3444
rou	-3445
▁intellig	-3446
▁pun	-3447
▁mention	-3448
▁calme	-3449
▁Say	-3450
essus	-3451
▁explain	-3452
▁ill	-3453
▁erre	-3454
ka	-3455
▁symp	-3456
▁drug	-3457
▁marcher	-3458
▁Voici	-3459
▁honey	-3460
▁Cr	-3461
ced	-3462
ular	-3463
ities	-3464
▁convers	-3465
outer	-3466
▁Matt	-3467
ires	-3468
ouvrir	-3469
▁vide	-3470
▁déteste	-3471
ël	-3472
▁photos	-3473
▁faisait	-3474
▁Mont	-3475
▁cold	-3476
▁bi	-3477
atur	-3478
royable	-3479
ena	-3480
oles	-3481
ral	-3482
▁throw	-3483
▁Call	-3484
▁..	-3485
▁absol	-3486
oubl	-3487
ené	-3488
rog	-3489
▁gre	-3490
▁croyais	-3491
▁voyage	-3492
▁felt	-3493
▁Only	-3494
▁journal	-3495
▁Mmm	-3496
▁11	-3497
▁lie	-3498
▁meurtre	-3499
▁ferme	-3500
itions	-3501
▁argent	-3502
▁noir	-3503
▁syst	-3504
▁longer	-3505
za	-3506
AL	-3507
ige	-3508
▁étiez	-3509
▁eye	-3510
▁memb	-3511
▁combat	-3512
emb	-3513
raw	-3514
▁syste	-3515
▁entire	-3516
▁changé	-3517
AM	-3518
apon	-3519
otte	-3520
▁ME	-3521
▁dark	-3522
▁attends	-3523
▁King	-3524
▁amie	-3525
▁arriv	-3526
▁music	-3527
▁termin	-3528
▁rock	-3529
▁playing	-3530
▁plaisir	-3531
▁gouver	-3532
▁café	-3533
▁équipe	-3534
▁Phil	-3535
▁wed	-3536
BI	-3537
▁prov	-3538
expl	-3539
▁god	-3540
▁battre	-3541
▁cru	-3542
▁arrête	-3543
com	-3544
▁chant	-3545
▁Bro	-3546
ully	-3547
▁Auc	-3548
uits	-3549
▁dél	-3550
▁exper	-3551
▁jud	-3552
▁fous	-3553
▁envoyé	-3554
ugh	-3555
▁Sans	-3556
êche	-3557
ilité	-3558
▁requ	-3559
▁gri	-3560
?"	-3561
▁empl	-3562
▁détr	-3563
▁morts	-3564
▁Something	-3565
▁tran	-3566
▁worked	-3567
▁Ow	-3568
agin	-3569
▁charg	-3570
▁rom	-3571
▁diri	-3572
▁Min	-3573
▁pren	-3574
ift	-3575
▁report	-3576
ades	-3577
▁rendez	-3578
▁weird	-3579
sc	-3580
▁pai	-3581
▁rue	-3582
▁bomb	-3583
▁straight	-3584
usé	-3585
▁cha	-3586
▁partic	-3587
▁fly	-3588
▁pur	-3589
▁wall	-3590
IM	-3591
▁ran	-3592
zz	-3593
▁words	-3594
▁beat	-3595
▁Ry	-3596
▁200	-3597
impression	-3598
dge	-3599
jeun	-3600
▁dance	-3601
ency	-3602
aches	-3603
mell	-3604
▁Never	-3605
▁stupide	-3606
otion	-3607
▁Shut	-3608
▁diffic	-3609
ls	-3610
ering	-3611
▁song	-3612
▁seras	-3613
▁maj	-3614
onse	-3615
▁bras	-3616
éra	-3617
▁étud	-3618
▁Jam	-3619
ocat	-3620
▁Robert	-3621
▁pil	-3622
LD	-3623
▁Co	-3624
ete	-3625
▁destin	-3626
▁First	-3627
unes	-3628
▁soeur	-3629
▁meant	-3630
▁Depuis	-3631
UR	-3632
▁calling	-3633
ateau	-3634
inter	-3635
▁begin	-3636
▁loved	-3637
ges	-3638
▁Lau	-3639
▁machine	-3640
tures	-3641
▁Lu	-3642
▁Big	-3643
▁looked	-3644
▁restau	-3645
▁rempl	-3646
▁?"	-3647
▁eh	-3648
▁short	-3649
ked	-3650
▁porter	-3651
oque	-3652
▁courant	-3653
▁post	-3654
▁rapport	-3655
aged	-3656
▁réun	-3657
▁Peu	-3658
▁sentir	-3659
▁ST	-3660
▁Fine	-3661
▁radio	-3662
▁groupe	-3663
▁em	-3664
▁direct	-3665
▁profess	-3666
▁règ	-3667
▁pensez	-3668
ses	-3669
▁25	-3670
icture	-3671
▁spend	-3672
▁finally	-3673
▁malade	-3674
asses	-3675
ories	-3676
▁allow	-3677
▁destroy	-3678
rup	-3679
abb	-3680
▁till	-3681
▁hop	-3682
ita	-3683
▁med	-3684
▁weren	-3685
▁mét	-3686
▁}	-3687
agé	-3688
▁Damn	-3689
iqué	-3690
▁remar	-3691
▁réfléch	-3692
atique	-3693
▁Pol	-3694
asion	-3695
▁récup	-3696
▁agent	-3697
▁quitt	-3698
▁changed	-3699
▁concern	-3700
▁offici	-3701
▁amour	-3702
▁white	-3703
▁road	-3704
▁gamin	-3705
▁forgot	-3706
▁cél	-3707
▁turned	-3708
▁takes	-3709
▁SH	-3710
▁pal	-3711
▁finir	-3712
▁saut	-3713
▁choice	-3714
▁breat	-3715
▁cade	-3716
▁ressemble	-3717
▁capitaine	-3718
▁carte	-3719
The	-3720
▁others	-3721
▁rencontré	-3722
▁Help	-3723
▁prod	-3724
▁victim	-3725
ump	-3726
▁piece	-3727
dered	-3728
équipe	-3729
▁Parf	-3730
▁appro	-3731
▁devenir	-3732
▁circ	-3733
▁brû	-3734
oci	-3735
▁40	-3736
riture	-3737
▁arme	-3738
▁ligne	-3739
▁Encore	-3740
br	-3741
▁prév	-3742
cement	-3743
▁Red	-3744
hor	-3745
asure	-3746
▁Fait	-3747
▁patron	-3748
▁appeler	-3749
oes	-3750
▁creat	-3751
ded	-3752
iting	-3753
usion	-3754
▁autour	-3755
▁cat	-3756
abl	-3757
rés	-3758
▁Excusez	-3759
▁cheveux	-3760
▁People	-3761
▁somewhere	-3762
▁sérieux	-3763
▁vit	-3764
▁Emm	-3765
▁bais	-3766
▁prix	-3767
acy	-3768
▁civ	-3769
▁salle	-3770
▁enn	-3771
▁vend	-3772
inte	-3773
ortez	-3774
▁viend	-3775
bor	-3776
▁Danny	-3777
▁seeing	-3778
▁DO	-3779
▁ridic	-3780
▁sorti	-3781
ancer	-3782
▁ride	-3783
▁picture	-3784
▁wel	-3785
inger	-3786
allais	-3787
▁Putain	-3788
quel	-3789
▁Father	-3790
lu	-3791
▁Mark	-3792
▁fool	-3793
▁mang	-3794
▁dormir	-3795
cy	-3796
▁Madame	-3797
▁Bo	-3798
▁anc	-3799
▁bur	-3800
▁needed	-3801
▁pic	-3802
▁cook	-3803
▁madame	-3804
aissez	-3805
▁crimin	-3806
▁cous	-3807
▁rather	-3808
▁reconn	-3809
▁Tony	-3810
ium	-3811
▁Those	-3812
▁Sch	-3813
▁Ant	-3814
▁mem	-3815
▁sun	-3816
où	-3817
ker	-3818
ales	-3819
ased	-3820
azing	-3821
▁Harry	-3822
▁fon	-3823
ety	-3824
▁partout	-3825
▁Ell	-3826
isme	-3827
▁Noël	-3828
appeler	-3829
raî	-3830
oux	-3831
▁tirer	-3832
▁rat	-3833
▁roi	-3834
▁lang	-3835
hum	-3836
▁given	-3837
lever	-3838
▁sout	-3839
essay	-3840
▁intéress	-3841
▁fault	-3842
▁censé	-3843
▁mér	-3844
hôpital	-3845
▁giving	-3846
▁mots	-3847
esterday	-3848
▁Gard	-3849
▁série	-3850
▁nobody	-3851
rang	-3852
▁group	-3853
épar	-3854
▁suic	-3855
▁Bre	-3856
▁ones	-3857
▁sujet	-3858
▁IS	-3859
▁complètement	-3860
▁invol	-3861
▁Arrêtez	-3862
▁Jane	-3863
alth	-3864
▁Off	-3865
▁excuse	-3866
ster	-3867
▁cur	-3868
▁feet	-3869
▁sole	-3870
▁corre	-3871
mas	-3872
▁stopp	-3873
iron	-3874
▁sat	-3875
▁Avez	-3876
▁Sec	-3877
▁quitter	-3878
▁mauvaise	-3879
OO	-3880
▁moving	-3881
▁possi	-3882
▁horrible	-3883
KE	-3884
ired	-3885
▁write	-3886
▁gay	-3887
bes	-3888
▁16	-3889
▁devenu	-3890
istre	-3891
ication	-3892
▁atte	-3893
▁Boy	-3894
▁Pardon	-3895
▁Allô	-3896
▁mouth	-3897
▁Hol	-3898
▁Paris	-3899
▁spect	-3900
▁Jimmy	-3901
▁aurais	-3902
nel	-3903
▁vac	-3904
▁disent	-3905
▁Su	-3906
▁sembl	-3907
oph	-3908
▁Sim	-3909
erm	-3910
▁conversation	-3911
wood	-3912
▁lar	-3913
▁oper	-3914
▁dress	-3915
iddle	-3916
▁cos	-3917
▁happening	-3918
▁Stay	-3919
▁dossi	-3920
ald	-3921
ortun	-3922
▁smell	-3923
inn	-3924
▁FBI	-3925
▁système	-3926
▁rej	-3927
▁village	-3928
jeuner	-3929
▁continuer	-3930
▁impl	-3931
élic	-3932
▁toil	-3933
rions	-3934
▁décl	-3935
ript	-3936
▁missing	-3937
oop	-3938
▁track	-3939
▁amb	-3940
▁personal	-3941
▁Em	-3942
▁milit	-3943
▁works	-3944
▁spécial	-3945
reg	-3946
▁wedding	-3947
▁voudrais	-3948
èce	-3949
Cause	-3950
▁agree	-3951
▁amou	-3952
▁deb	-3953
▁rêve	-3954
▁Sarah	-3955
▁surveill	-3956
▁double	-3957
▁coffee	-3958
▁ferait	-3959
olf	-3960
▁Beau	-3961
iction	-3962
▁chans	-3963
gner	-3964
▁divor	-3965
ect	-3966
uge	-3967
▁kiss	-3968
▁bank	-3969
▁reçu	-3970
▁protéger	-3971
onné	-3972
▁deep	-3973
▁dég	-3974
▁Kim	-3975
▁contrôle	-3976
to	-3977
▁maî	-3978
▁décidé	-3979
▁ira	-3980
▁drop	-3981
▁Dev	-3982
▁Del	-3983
▁Lond	-3984
▁ém	-3985
▁doute	-3986
▁Mag	-3987
utely	-3988
ram	-3989
▁scène	-3990
ument	-3991
entends	-3992
▁honest	-3993
▁list	-3994
▁compagn	-3995
▁paper	-3996
▁revenir	-3997
iversaire	-3998
aj	-3999
▁souvenir	-4000
▁system	-4001
AD	-4002
ured	-4003
▁building	-4004
▁moit	-4005
▁step	-4006
▁Kn	-4007
0.	-4008
▁ya	-4009
▁Ess	-4010
dessus	-4011
▁pauv	-4012
▁tick	-4013
▁worried	-4014
▁profession	-4015
oires	-4016
mar	-4017
▁Shit	-4018
▁dig	-4019
▁pack	-4020
prise	-4021
▁govern	-4022
habitude	-4023
tte	-4024
▁boire	-4025
après	-4026
▁Ol	-4027
▁Actually	-4028
viously	-4029
▁montre	-4030
▁rapide	-4031
▁gang	-4032
bo	-4033
▁pou	-4034
▁regret	-4035
▁evidence	-4036
▁worse	-4037
▁Fred	-4038
ressed	-4039
arling	-4040
▁ring	-4041
▁lucky	-4042
▁code	-4043
▁mass	-4044
▁suggest	-4045
▁chaud	-4046
▁envie	-4047
▁dix	-4048
▁pare	-4049
▁libre	-4050
GHT	-4051
▁Ro	-4052
des	-4053
▁kept	-4054
▁14	-4055
▁pi	-4056
isc	-4057
ills	-4058
▁Nobody	-4059
▁avaient	-4060
▁Sil	-4061
▁liste	-4062
▁Là	-4063
▁present	-4064
▁musique	-4065
éros	-4066
▁street	-4067
▁celle	-4068
par	-4069
▁Deb	-4070
ki	-4071
▁Ev	-4072
éter	-4073
▁spir	-4074
▁moitié	-4075
▁San	-4076
▁voix	-4077
▁colère	-4078
▁boî	-4079
▁near	-4080
▁erreur	-4081
▁tiens	-4082
ingue	-4083
▁poor	-4084
▁responsi	-4085
▁log	-4086
▁=	-4087
▁lad	-4088
▁Ram	-4089
▁Ici	-4090
▁Isn	-4091
▁mets	-4092
▁enjoy	-4093
ket	-4094
▁signal	-4095
▁pouvons	-4096
▁vaut	-4097
let	-4098
▁sale	-4099
ya	-4100
▁Fer	-4101
▁movie	-4102
▁tax	-4103
▁prie	-4104
▁17	-4105
▁watching	-4106
rom	-4107
quelle	-4108
▁vaisseau	-4109
▁wit	-4110
ordin	-4111
▁savait	-4112
▁grow	-4113
▁préc	-4114
▁Hein	-4115
▁cover	-4116
▁produ	-4117
▁early	-4118
ception	-4119
▁manque	-4120
osé	-4121
▁Someone	-4122
▁voulu	-4123
▁Richard	-4124
▁decided	-4125
the	-4126
▁Cela	-4127
▁kidding	-4128
▁blow	-4129
IR	-4130
rire	-4131
ettez	-4132
▁suffit	-4133
▁princip	-4134
▁marry	-4135
▁seront	-4136
▁suit	-4137
isation	-4138
▁dange	-4139
▁Mac	-4140
▁sad	-4141
▁tent	-4142
▁honor	-4143
pris	-4144
▁born	-4145
▁caught	-4146
for	-4147
▁arrêté	-4148
▁Aah	-4149
▁Jeff	-4150
▁accord	-4151
▁tranqu	-4152
▁William	-4153
▁squ	-4154
CH	-4155
▁stick	-4156
▁Make	-4157
▁notice	-4158
▁CH	-4159
ae	-4160
...?	-4161
▁possib	-4162
êcher	-4163
▁security	-4164
êtements	-4165
▁investig	-4166
▁whoa	-4167
▁sometimes	-4168
▁Sun	-4169
▁Reste	-4170
▁reviend	-4171
▁nourriture	-4172
▁Spe	-4173
itive	-4174
cks	-4175
▁mas	-4176
▁Seigneur	-4177
▁réveill	-4178
uts	-4179
pped	-4180
▁ble	-4181
ombre	-4182
▁cloth	-4183
▁ign	-4184
▁Tod	-4185
ousand	-4186
▁Entre	-4187
▁petits	-4188
▁mistake	-4189
yer	-4190
▁extra	-4191
acer	-4192
▁Billy	-4193
▁attrap	-4194
▁Val	-4195
▁evening	-4196
▁thinks	-4197
▁welcome	-4198
SE	-4199
▁année	-4200
▁drag	-4201
iate	-4202
▁24	-4203
▁Engl	-4204
▁disparu	-4205
▁parfois	-4206
urch	-4207
▁lumière	-4208
itz	-4209
▁mens	-4210
▁heureuse	-4211
irt	-4212
agit	-4213
▁aud	-4214
▁sounds	-4215
▁joue	-4216
idi	-4217
▁volé	-4218
▁discuss	-4219
▁difficult	-4220
▁trip	-4221
▁dom	-4222
▁ed	-4223
▁cart	-4224
▁chap	-4225
pir	-4226
▁tap	-4227
ilt	-4228
▁poi	-4229
▁dérange	-4230
▁bath	-4231
▁Whatever	-4232
▁laquelle	-4233
Un	-4234
▁cherch	-4235
umb	-4236
▁Lee	-4237
▁bateau	-4238
pecteur	-4239
appy	-4240
▁burn	-4241
▁Steve	-4242
▁souvent	-4243
arry	-4244
IE	-4245
▁king	-4246
fer	-4247
igu	-4248
aurai	-4249
▁lying	-4250
▁bordel	-4251
▁utiliser	-4252
▁kick	-4253
▁Lieutenant	-4254
▁Dites	-4255
▁peace	-4256
▁quiet	-4257
ainement	-4258
▁cost	-4259
▁poss	-4260
▁broke	-4261
▁Ty	-4262
▁West	-4263
▁busy	-4264
affaire	-4265
▁soleil	-4266
▁talked	-4267
▁floor	-4268
▁More	-4269
▁Scott	-4270
▁self	-4271
▁apolog	-4272
▁pute	-4273
▁er	-4274
work	-4275
▁yesterday	-4276
▁appre	-4277
erman	-4278
han	-4279
▁ground	-4280
▁Lis	-4281
▁prep	-4282
con	-4283
ged	-4284
▁prépare	-4285
erie	-4286
▁Prof	-4287
▁capable	-4288
▁ner	-4289
aly	-4290
▁Mother	-4291
▁signif	-4292
▁fiche	-4293
▁devait	-4294
▁Ret	-4295
erne	-4296
▁ensuite	-4297
▁Remember	-4298
▁fol	-4299
▁Lâche	-4300
▁devais	-4301
ifs	-4302
set	-4303
fully	-4304
▁ruin	-4305
▁wear	-4306
icle	-4307
▁plup	-4308
▁Pri	-4309
▁Johnny	-4310
▁restaurant	-4311
undred	-4312
▁plupart	-4313
▁rév	-4314
initely	-4315
itation	-4316
▁single	-4317
▁folle	-4318
▁sors	-4319
overed	-4320
▁Père	-4321
▁ouais	-4322
▁voice	-4323
--	-4324
▁Cle	-4325
▁jump	-4326
▁sœur	-4327
owers	-4328
▁brill	-4329
▁handle	-4330
▁tur	-4331
▁Jess	-4332
▁cerve	-4333
▁Faites	-4334
usse	-4335
▁amazing	-4336
▁reviens	-4337
▁TV	-4338
arsh	-4339
▁Adam	-4340
▁Rog	-4341
▁gentlemen	-4342
exp	-4343
▁van	-4344
place	-4345
ût	-4346
▁aimes	-4347
▁scient	-4348
▁fasse	-4349
ops	-4350
rier	-4351
▁demi	-4352
aren	-4353
▁opt	-4354
▁propri	-4355
▁obl	-4356
▁offer	-4357
▁pars	-4358
