<unk>	0
<s>	0
</s>	0
▁t	-0
ou	-1
▁a	-2
re	-3
▁d	-4
on	-5
▁s	-6
▁p	-7
es	-8
en	-9
in	-10
er	-11
▁l	-12
▁c	-13
▁m	-14
is	-15
he	-16
an	-17
it	-18
▁I	-19
▁w	-20
ll	-21
▁f	-22
qu	-23
▁b	-24
at	-25
▁n	-26
as	-27
▁y	-28
▁v	-29
or	-30
ar	-31
▁you	-32
▁de	-33
▁the	-34
▁qu	-35
▁h	-36
et	-37
▁g	-38
▁to	-39
▁T	-40
om	-41
ve	-42
ing	-43
un	-44
est	-45
▁?	-46
ent	-47
▁th	-48
▁J	-49
ous	-50
ais	-51
▁j	-52
us	-53
ai	-54
le	-55
▁C	-56
ot	-57
eu	-58
our	-59
▁A	-60
▁o	-61
te	-62
oi	-63
▁un	-64
▁M	-65
..	-66
▁S	-67
▁pas	-68
▁W	-69
nd	-70
...	-71
ri	-72
▁que	-73
▁le	-74
ce	-75
▁me	-76
▁re	-77
ow	-78
il	-79
ait	-80
me	-81
▁O	-82
ut	-83
▁Je	-84
al	-85
▁in	-86
ay	-87
▁D	-88
▁Y	-89
se	-90
▁la	-91
▁L	-92
▁ne	-93
ant	-94
▁on	-95
ro	-96
lle	-97
▁E	-98
out	-99
▁H	-100
▁N	-101
▁of	-102
▁be	-103
▁e	-104
hat	-105
ion	-106
▁su	-107
▁P	-108
▁he	-109
ic	-110
id	-111
▁it	-112
▁B	-113
ed	-114
▁à	-115
ac	-116
▁!	-117
▁en	-118
▁ha	-119
ir	-120
im	-121
▁je	-122
▁k	-123
▁do	-124
▁and	-125
▁that	-126
ra	-127
ie	-128
gh	-129
▁You	-130
ver	-131
▁vous	-132
▁com	-133
▁ch	-134
▁et	-135
▁we	-136
▁se	-137
▁pour	-138
am	-139
ke	-140
ment	-141
ch	-142
▁tu	-143
onn	-144
and	-145
ét	-146
ol	-147
ien	-148
▁les	-149
▁for	-150
▁V	-151
au	-152
ad	-153
▁is	-154
▁par	-155
▁pl	-156
os	-157
▁r	-158
ill	-159
▁ce	-160
ont	-161
▁est	-162
pp	-163
▁an	-164
ght	-165
▁te	-166
ans	-167
oo	-168
ld	-169
ain	-170
ag	-171
▁Il	-172
res	-173
▁G	-174
▁li	-175
▁une	-176
▁Tu	-177
eux	-178
▁st	-179
▁R	-180
▁not	-181
▁The	-182
ur	-183
▁have	-184
ter	-185
▁was	-186
el	-187
ui	-188
▁your	-189
▁kn	-190
▁des	-191
▁tr	-192
ons	-193
▁my	-194
ith	-195
ça	-196
▁as	-197
▁ça	-198
eur	-199
all	-200
▁Q	-201
if	-202
▁don	-203
▁We	-204
▁He	-205
▁know	-206
end	-207
▁It	-208
êt	-209
▁this	-210
ard	-211
ct	-212
▁wh	-213
oir	-214
ers	-215
▁F	-216
▁with	-217
ust	-218
▁ri	-219
ble	-220
ould	-221
▁ave	-222
▁What	-223
▁Qu	-224
▁go	-225
▁all	-226
▁dé	-227
up	-228
▁pr	-229
ome	-230
que	-231
▁au	-232
▁can	-233
▁"	-234
ort	-235
ore	-236
▁On	-237
▁sa	-238
ée	-239
▁qui	-240
aire	-241
▁mon	-242
▁at	-243
▁dans	-244
her	-245
ess	-246
ère	-247
hing	-248
▁are	-249
ne	-250
▁du	-251
▁il	-252
▁pro	-253
▁so	-254
ig	-255
op	-256
▁Vous	-257
ire	-258
▁ab	-259
▁ét	-260
ation	-261
▁Et	-262
▁what	-263
ly	-264
▁av	-265
▁sur	-266
▁ma	-267
ure	-268
▁him	-269
▁suis	-270
▁sh	-271
ci	-272
ang	-273
▁Th	-274
ose	-275
use	-276
▁get	-277
▁fait	-278
ul	-279
▁avec	-280
st	-281
és	-282
▁plus	-283
de	-284
▁ta	-285
▁And	-286
▁like	-287
▁ar	-288
ist	-289
ack	-290
mp	-291
▁nous	-292
ens	-293
ink	-294
ck	-295
▁about	-296
▁U	-297
av	-298
être	-299
▁out	-300
▁here	-301
ine	-302
ood	-303
▁bien	-304
▁tout	-305
▁No	-306
ez	-307
▁want	-308
ord	-309
▁si	-310
▁ex	-311
▁fr	-312
▁mais	-313
oin	-314
▁Wh	-315
ff	-316
▁did	-317
pe	-318
one	-319
▁That	-320
ry	-321
eut	-322
▁al	-323
▁ca	-324
▁up	-325
ook	-326
rai	-327
▁just	-328
ois	-329
▁faire	-330
onna	-331
▁but	-332
ong	-333
ive	-334
▁va	-335
▁her	-336
ind	-337
ès	-338
▁moi	-339
ors	-340
si	-341
ue	-342
▁think	-343
ille	-344
ici	-345
ven	-346
age	-347
▁right	-348
▁Le	-349
▁ser	-350
▁pre	-351
▁K	-352
ight	-353
od	-354
nt	-355
▁gonna	-356
ite	-357
oy	-358
▁sais	-359
um	-360
▁any	-361
ate	-362
ally	-363
ette	-364
▁fe	-365
che	-366
▁there	-367
▁é	-368
▁comp	-369
ah	-370
▁one	-371
▁con	-372
▁part	-373
bl	-374
▁see	-375
art	-376
▁us	-377
▁Mais	-378
ime	-379
▁Oh	-380
▁got	-381
▁his	-382
▁wor	-383
aut	-384
ice	-385
▁dis	-386
▁quel	-387
▁But	-388
▁ou	-389
▁she	-390
ier	-391
▁ré	-392
▁am	-393
▁Non	-394
▁dit	-395
ance	-396
other	-397
▁veux	-398
▁1	-399
are	-400
▁man	-401
ide	-402
ge	-403
otre	-404
▁they	-405
▁tra	-406
ap	-407
onne	-408
kay	-409
▁if	-410
imp	-411
ab	-412
▁comme	-413
▁no	-414
ours	-415
▁Oui	-416
iv	-417
ouv	-418
▁gu	-419
▁dire	-420
▁là	-421
here	-422
▁from	-423
elle	-424
▁who	-425
ast	-426
▁son	-427
▁lui	-428
▁cl	-429
ank	-430
▁ever	-431
▁res	-432
▁mar	-433
ave	-434
uis	-435
▁dev	-436
▁back	-437
▁tou	-438
ted	-439
ace	-440
▁Pour	-441
▁some	-442
alk	-443
▁Ch	-444
▁Elle	-445
▁toi	-446
▁Com	-447
▁ag	-448
▁them	-449
▁She	-450
▁say	-451
▁were	-452
▁app	-453
▁Ç	-454
▁Ça	-455
▁cont	-456
▁will	-457
ove	-458
▁es	-459
quoi	-460
▁sont	-461
▁or	-462
▁time	-463
ux	-464
▁som	-465
fe	-466
vous	-467
▁would	-468
ars	-469
ca	-470
▁peut	-471
ep	-472
▁vou	-473
eah	-474
▁être	-475
▁cou	-476
▁peux	-477
ond	-478
thing	-479
▁La	-480
▁ici	-481
▁gr	-482
ass	-483
be	-484
▁ton	-485
ound	-486
▁vrai	-487
▁votre	-488
ten	-489
▁co	-490
▁che	-491
moi	-492
▁jus	-493
▁Si	-494
iss	-495
pr	-496
ouve	-497
▁Don	-498
▁need	-499
▁So	-500
▁off	-501
▁bl	-502
way	-503
▁vais	-504
mes	-505
cc	-506
▁cette	-507
▁too	-508
▁been	-509
▁quoi	-510
ase	-511
mb	-512
able	-513
▁look	-514
▁Yes	-515
▁ra	-516
▁ent	-517
▁good	-518
▁could	-519
▁Un	-520
▁Al	-521
ions	-522
▁Ce	-523
own	-524
▁They	-525
était	-526
itt	-527
▁Do	-528
▁had	-529
▁going	-530
ick	-531
▁didn	-532
▁br	-533
éri	-534
▁now	-535
▁elle	-536
ique	-537
▁chose	-538
▁Re	-539
▁Ne	-540
▁Yeah	-541
▁pe	-542
▁tell	-543
ner	-544
ér	-545
iens	-546
ies	-547
ête	-548
▁If	-549
ême	-550
act	-551
ité	-552
▁talk	-553
ak	-554
▁rien	-555
app	-556
▁every	-557
une	-558
ame	-559
▁our	-560
ett	-561
▁How	-562
▁En	-563
▁St	-564
▁take	-565
cou	-566
▁Les	-567
ob	-568
▁aut	-569
▁thing	-570
aid	-571
▁per	-572
▁when	-573
ost	-574
mand	-575
▁parl	-576
mps	-577
▁pass	-578
▁This	-579
▁All	-580
ient	-581
▁ver	-582
ussi	-583
▁Well	-584
▁2	-585
rais	-586
▁-	-587
ense	-588
▁main	-589
▁était	-590
ise	-591
cause	-592
▁att	-593
uck	-594
▁jam	-595
ils	-596
▁pers	-597
erci	-598
ach	-599
▁cro	-600
▁There	-601
per	-602
▁Ils	-603
▁work	-604
pl	-605
▁cr	-606
▁été	-607
ign	-608
▁avez	-609
▁fais	-610
▁imp	-611
▁int	-612
êtes	-613
ress	-614
▁juste	-615
orte	-616
▁Why	-617
tu	-618
ething	-619
▁way	-620
▁De	-621
▁come	-622
▁quand	-623
reat	-624
▁happ	-625
▁ro	-626
▁jamais	-627
tenant	-628
ough	-629
▁Nous	-630
ade	-631
ud	-632
▁fin	-633
▁voir	-634
ert	-635
éc	-636
▁has	-637
▁Pourquoi	-638
▁non	-639
ence	-640
▁aussi	-641
rait	-642
00	-643
▁Is	-644
orm	-645
▁long	-646
ile	-647
eurs	-648
llez	-649
▁make	-650
▁how	-651
▁ret	-652
▁by	-653
ittle	-654
▁Okay	-655
▁peu	-656
▁down	-657
▁sc	-658
air	-659
og	-660
lf	-661
▁sec	-662
▁does	-663
▁something	-664
uit	-665
▁cour	-666
▁more	-667
ail	-668
▁vie	-669
▁car	-670
▁Let	-671
cher	-672
▁should	-673
▁ont	-674
ity	-675
▁sp	-676
▁love	-677
rer	-678
▁tro	-679
att	-680
acc	-681
▁seu	-682
▁Come	-683
ich	-684
mer	-685
▁min	-686
▁pens	-687
ople	-688
▁sav	-689
▁little	-690
ière	-691
▁Be	-692
▁over	-693
▁really	-694
gard	-695
ale	-696
▁In	-697
▁bon	-698
▁deux	-699
▁Mr	-700
▁temps	-701
▁pet	-702
ought	-703
anc	-704
▁never	-705
▁tous	-706
▁êtes	-707
▁day	-708
oc	-709
wo	-710
iz	-711
▁arri	-712
▁An	-713
ange	-714
▁My	-715
▁guy	-716
pt	-717
▁même	-718
▁let	-719
▁Par	-720
▁mal	-721
▁Ou	-722
▁Thank	-723
▁Sh	-724
▁pu	-725
▁où	-726
▁bes	-727
▁Pas	-728
▁ad	-729
▁ces	-730
old	-731
▁Hey	-732
la	-733
▁ven	-734
▁quelqu	-735
riend	-736
orry	-737
▁voul	-738
jours	-739
uc	-740
ody	-741
rend	-742
▁bet	-743
iez	-744
ren	-745
▁quelque	-746
aiss	-747
ree	-748
▁fam	-749
ern	-750
core	-751
▁besoin	-752
▁people	-753
▁comm	-754
▁okay	-755
▁pos	-756
red	-757
▁sû	-758
ip	-759
▁vraiment	-760
én	-761
▁très	-762
▁hel	-763
ese	-764
▁toujours	-765
▁Merci	-766
sez	-767
él	-768
▁prend	-769
▁Not	-770
ôt	-771
▁doing	-772
▁find	-773
ia	-774
▁mes	-775
ît	-776
▁fl	-777
self	-778
▁demand	-779
▁dois	-780
ell	-781
▁und	-782
▁mean	-783
▁said	-784
▁Alors	-785
uch	-786
ép	-787
▁mom	-788
▁only	-789
▁Bien	-790
▁hom	-791
▁help	-792
ieux	-793
▁'	-794
▁fois	-795
ake	-796
ants	-797
▁ple	-798
▁again	-799
▁fer	-800
▁Que	-801
▁ph	-802
▁ass	-803
▁mat	-804
ident	-805
ann	-806
aient	-807
▁grand	-808
▁fem	-809
tt	-810
▁notre	-811
▁very	-812
ées	-813
▁trav	-814
▁ans	-815
▁Comment	-816
ather	-817
▁af	-818
▁Ex	-819
oire	-820
▁pense	-821
▁jour	-822
▁two	-823
vez	-824
ins	-825
▁avoir	-826
▁call	-827
ction	-828
▁anything	-829
▁Mar	-830
▁di	-831
▁eu	-832
▁ter	-833
▁ye	-834
ole	-835
▁encore	-836
▁maintenant	-837
ey	-838
les	-839
lie	-840
▁3	-841
".	-842
▁Mon	-843
ath	-844
▁trou	-845
irst	-846
aine	-847
ish	-848
▁where	-849
▁much	-850
aybe	-851
▁Look	-852
▁put	-853
▁rec	-854
▁acc	-855
▁because	-856
▁vu	-857
▁parler	-858
▁enf	-859
▁monde	-860
ady	-861
aux	-862
anger	-863
ves	-864
▁then	-865
▁sort	-866
▁Se	-867
th	-868
▁ils	-869
▁faut	-870
ations	-871
accord	-872
▁sou	-873
▁conn	-874
."	-875
▁bu	-876
je	-877
fore	-878
ting	-879
▁Who	-880
▁why	-881
we	-882
▁wr	-883
lez	-884
▁avait	-885
▁even	-886
▁Where	-887
▁Tout	-888
get	-889
▁aller	-890
▁Bon	-891
vers	-892
▁ask	-893
▁other	-894
▁Une	-895
▁bou	-896
ré	-897
▁dés	-898
▁crois	-899
▁friend	-900
▁night	-901
▁mont	-902
▁dr	-903
▁life	-904
▁pri	-905
▁feel	-906
▁Did	-907
jour	-908
▁sorry	-909
oth	-910
▁supp	-911
▁Are	-912
▁happen	-913
ème	-914
▁place	-915
▁donn	-916
iqu	-917
▁thought	-918
▁still	-919
▁pay	-920
ég	-921
▁pol	-922
ict	-923
▁Di	-924
▁rep	-925
▁quest	-926
rez	-927
▁give	-928
▁kid	-929
▁than	-930
là	-931
oit	-932
ute	-933
pect	-934
▁déc	-935
ouse	-936
▁Quoi	-937
▁dif	-938
▁nouve	-939
▁avant	-940
▁mort	-941
▁pris	-942
▁Good	-943
▁into	-944
▁beau	-945
▁try	-946
▁sûr	-947
▁gir	-948
▁God	-949
ets	-950
▁conf	-951
day	-952
▁cons	-953
éd	-954
▁Jo	-955
amp	-956
ning	-957
▁their	-958
▁doesn	-959
ts	-960
▁before	-961
lles	-962
ock	-963
gent	-964
▁Ma	-965
ex	-966
près	-967
▁petit	-968
▁end	-969
▁told	-970
ante	-971
▁Your	-972
▁trop	-973
▁first	-974
▁père	-975
▁sure	-976
▁aux	-977
eep	-978
mber	-979
body	-980
▁kill	-981
wn	-982
▁won	-983
▁moment	-984
uh	-985
▁pouv	-986
▁dep	-987
▁Can	-988
▁inv	-989
▁sans	-990
enc	-991
▁Ar	-992
ros	-993
▁sem	-994
▁doit	-995
▁Allez	-996
▁prop	-997
▁vas	-998
▁coup	-999
▁home	-1000
ug	-1001
▁ai	-1002
olé	-1003
▁veut	-1004
▁leur	-1005
ft	-1006
▁tri	-1007
▁cher	-1008
▁femme	-1009
arr	-1010
▁ses	-1011
▁As	-1012
▁new	-1013
▁Qui	-1014
▁away	-1015
▁Tr	-1016
▁ins	-1017
man	-1018
▁Où	-1019
ving	-1020
▁Fr	-1021
▁care	-1022
du	-1023
ote	-1024
▁cor	-1025
ild	-1026
▁everything	-1027
mm	-1028
▁soir	-1029
erst	-1030
▁rev	-1031
▁voi	-1032
min	-1033
▁must	-1034
▁hand	-1035
▁When	-1036
anted	-1037
▁alors	-1038
▁rem	-1039
▁nom	-1040
▁last	-1041
int	-1042
▁laiss	-1043
ily	-1044
étais	-1045
ition	-1046
▁lot	-1047
▁dou	-1048
bre	-1049
▁im	-1050
ool	-1051
▁regard	-1052
▁name	-1053
▁thr	-1054
▁girl	-1055
▁these	-1056
oint	-1057
ater	-1058
jà	-1059
cuse	-1060
▁better	-1061
coup	-1062
ways	-1063
▁plan	-1064
king	-1065
ince	-1066
▁act	-1067
▁autre	-1068
▁Now	-1069
▁after	-1070
▁sera	-1071
▁seule	-1072
ris	-1073
▁wanted	-1074
▁vois	-1075
▁gens	-1076
▁ren	-1077
ié	-1078
oll	-1079
▁fille	-1080
▁rais	-1081
ures	-1082
▁déjà	-1083
▁id	-1084
▁pourquoi	-1085
▁years	-1086
▁Quel	-1087
avais	-1088
ory	-1089
▁personne	-1090
▁dro	-1091
▁sent	-1092
▁Ouais	-1093
▁Go	-1094
▁comment	-1095
coute	-1096
ph	-1097
vé	-1098
iste	-1099
▁Just	-1100
▁wait	-1101
my	-1102
▁chez	-1103
▁keep	-1104
ret	-1105
▁rest	-1106
▁For	-1107
▁dern	-1108
▁5	-1109
asse	-1110
▁trouv	-1111
▁aff	-1112
ber	-1113
vent	-1114
▁vis	-1115
aime	-1116
▁arr	-1117
▁great	-1118
▁sau	-1119
erstand	-1120
▁always	-1121
▁chance	-1122
ary	-1123
▁prom	-1124
▁Dieu	-1125
▁Quand	-1126
▁belie	-1127
▁ess	-1128
▁nothing	-1129
▁mère	-1130
atch	-1131
▁Get	-1132
▁things	-1133
▁show	-1134
▁jou	-1135
▁puis	-1136
▁passe	-1137
▁éc	-1138
▁vos	-1139
▁beaucoup	-1140
▁mieux	-1141
ek	-1142
▁inf	-1143
oses	-1144
ger	-1145
▁made	-1146
itu	-1147
oins	-1148
ub	-1149
onsi	-1150
▁real	-1151
▁probl	-1152
▁rend	-1153
▁Car	-1154
▁rép	-1155
▁cra	-1156
rent	-1157
▁soit	-1158
ike	-1159
endre	-1160
▁4	-1161
iè	-1162
▁env	-1163
ler	-1164
▁dét	-1165
▁course	-1166
▁homme	-1167
aît	-1168
▁ann	-1169
imes	-1170
▁coming	-1171
▁Maybe	-1172
▁bad	-1173
▁well	-1174
sible	-1175
▁pré	-1176
▁tes	-1177
ated	-1178
▁parce	-1179
▁understand	-1180
▁Dr	-1181
▁money	-1182
▁voit	-1183
▁play	-1184
▁maison	-1185
▁wom	-1186
▁Ah	-1187
▁prem	-1188
▁Ca	-1189
agn	-1190
▁sy	-1191
▁après	-1192
ms	-1193
▁believe	-1194
▁Au	-1195
▁À	-1196
▁sign	-1197
▁old	-1198
▁stay	-1199
▁cas	-1200
toi	-1201
sem	-1202
ends	-1203
aill	-1204
ious	-1205
▁Des	-1206
▁depuis	-1207
▁char	-1208
utes	-1209
▁compl	-1210
ettre	-1211
▁big	-1212
▁spe	-1213
▁prendre	-1214
ache	-1215
▁house	-1216
▁inc	-1217
▁gen	-1218
aisse	-1219
endant	-1220
▁bus	-1221
▁passé	-1222
▁fun	-1223
autre	-1224
illes	-1225
▁pat	-1226
isten	-1227
era	-1228
▁Me	-1229
▁trouver	-1230
xt	-1231
▁aur	-1232
ian	-1233
▁left	-1234
▁inter	-1235
▁men	-1236
▁gl	-1237
▁came	-1238
▁comprend	-1239
▁choses	-1240
ents	-1241
llo	-1242
▁pres	-1243
avez	-1244
kes	-1245
▁around	-1246
▁question	-1247
▁mari	-1248
▁bo	-1249
ye	-1250
tement	-1251
▁talking	-1252
▁el	-1253
pit	-1254
▁ob	-1255
▁stop	-1256
▁found	-1257
▁savoir	-1258
▁pare	-1259
▁Sal	-1260
▁father	-1261
ful	-1262
ult	-1263
ps	-1264
▁gard	-1265
ny	-1266
▁those	-1267
▁mo	-1268
very	-1269
▁mor	-1270
ope	-1271
▁wrong	-1272
dy	-1273
▁avons	-1274
▁Excuse	-1275
▁expl	-1276
▁kind	-1277
▁import	-1278
çon	-1279
▁dir	-1280
▁Cl	-1281
▁op	-1282
ats	-1283
▁fil	-1284
▁leave	-1285
▁nuit	-1286
ention	-1287
▁diff	-1288
▁Then	-1289
▁rapp	-1290
▁seul	-1291
▁dead	-1292
▁hear	-1293
▁toute	-1294
di	-1295
▁pap	-1296
▁minutes	-1297
rn	-1298
▁cri	-1299
▁dem	-1300
▁truc	-1301
▁voulez	-1302
▁being	-1303
ouvez	-1304
▁police	-1305
▁point	-1306
erre	-1307
endu	-1308
▁miss	-1309
▁wasn	-1310
▁Pr	-1311
▁happened	-1312
▁boy	-1313
▁emp	-1314
▁done	-1315
▁To	-1316
igh	-1317
ife	-1318
▁enough	-1319
arri	-1320
▁fuck	-1321
▁sens	-1322
▁mer	-1323
ente	-1324
cept	-1325
▁mis	-1326
▁through	-1327
▁hum	-1328
son	-1329
▁voulais	-1330
▁mother	-1331
▁moins	-1332
▁sm	-1333
▁job	-1334
▁head	-1335
ché	-1336
▁donc	-1337
ib	-1338
lled	-1339
▁same	-1340
▁week	-1341
ider	-1342
▁someone	-1343
oot	-1344
ane	-1345
row	-1346
▁Z	-1347
▁rel	-1348
member	-1349
▁ord	-1350
az	-1351
▁nos	-1352
▁Comme	-1353
▁serv	-1354
ull	-1355
▁prés	-1356
▁mot	-1357
▁appel	-1358
▁oui	-1359
▁rent	-1360
onsieur	-1361
urt	-1362
▁raison	-1363
aman	-1364
▁É	-1365
ces	-1366
ments	-1367
avoir	-1368
auv	-1369
ches	-1370
▁ac	-1371
ains	-1372
▁looking	-1373
▁Est	-1374
aires	-1375
▁else	-1376
▁conc	-1377
sed	-1378
ial	-1379
semble	-1380
▁run	-1381
aque	-1382
▁mess	-1383
▁trying	-1384
▁live	-1385
▁room	-1386
oss	-1387
▁saw	-1388
▁gars	-1389
▁savez	-1390
▁world	-1391
▁tour	-1392
▁three	-1393
▁str	-1394
rit	-1395
ages	-1396
▁Voi	-1397
▁num	-1398
ually	-1399
▁prof	-1400
ating	-1401
▁pourrait	-1402
▁essay	-1403
gn	-1404
▁guys	-1405
▁suppose	-1406
▁own	-1407
▁Because	-1408
▁cle	-1409
hn	-1410
▁Regard	-1411
bles	-1412
iers	-1413
▁proble	-1414
esp	-1415
▁viv	-1416
▁second	-1417
▁Hello	-1418
000	-1419
▁allez	-1420
ely	-1421
▁meet	-1422
▁hard	-1423
▁sal	-1424
▁trans	-1425
aught	-1426
▁Every	-1427
▁bonne	-1428
llement	-1429
▁kne	-1430
▁dép	-1431
▁another	-1432
▁gra	-1433
▁tuer	-1434
▁ide	-1435
aud	-1436
▁cet	-1437
▁connais	-1438
▁family	-1439
venir	-1440
▁reste	-1441
ccup	-1442
▁famille	-1443
lé	-1444
▁fine	-1445
▁problème	-1446
▁trouvé	-1447
▁train	-1448
ried	-1449
▁sommes	-1450
▁best	-1451
▁sex	-1452
▁cop	-1453
▁cert	-1454
▁peur	-1455
▁ref	-1456
ical	-1457
mor	-1458
▁face	-1459
▁yourself	-1460
▁serait	-1461
▁partir	-1462
▁please	-1463
ton	-1464
▁Pl	-1465
▁meill	-1466
▁Or	-1467
▁went	-1468
aby	-1469
ied	-1470
▁Att	-1471
▁voy	-1472
▁wouldn	-1473
▁gar	-1474
▁comb	-1475
▁toget	-1476
▁together	-1477
▁Here	-1478
▁Gr	-1479
▁mill	-1480
éb	-1481
▁important	-1482
▁getting	-1483
lease	-1484
illed	-1485
nts	-1486
▁cela	-1487
▁Dés	-1488
omp	-1489
▁Donc	-1490
▁eff	-1491
lui	-1492
▁ty	-1493
olog	-1494
reak	-1495
▁dû	-1496
▁Salut	-1497
▁bar	-1498
▁John	-1499
ready	-1500
▁Of	-1501
ott	-1502
▁travail	-1503
▁sir	-1504
▁tête	-1505
ctor	-1506
▁might	-1507
▁start	-1508
▁sait	-1509
▁heure	-1510
▁took	-1511
its	-1512
itch	-1513
▁passer	-1514
▁quelques	-1515
▁auc	-1516
▁nice	-1517
▁viens	-1518
▁Br	-1519
▁Main	-1520
▁dec	-1521
▁disc	-1522
ister	-1523
▁entre	-1524
▁fils	-1525
▁super	-1526
uss	-1527
▁Ab	-1528
▁retour	-1529
▁isn	-1530
▁Peut	-1531
▁cal	-1532
▁without	-1533
▁mind	-1534
orn	-1535
hui	-1536
▁vol	-1537
▁already	-1538
▁contr	-1539
▁disp	-1540
▁tél	-1541
érie	-1542
ites	-1543
▁inte	-1544
▁10	-1545
▁rou	-1546
ène	-1547
▁seen	-1548
▁Eh	-1549
leep	-1550
zy	-1551
▁sous	-1552
▁trois	-1553
▁turn	-1554
qui	-1555
▁killed	-1556
ues	-1557
argent	-1558
▁beaut	-1559
▁mec	-1560
ark	-1561
▁knew	-1562
▁remember	-1563
▁sortir	-1564
men	-1565
ings	-1566
urs	-1567
▁woman	-1568
▁déb	-1569
▁gén	-1570
▁change	-1571
▁$	-1572
▁Parce	-1573
uff	-1574
▁sch	-1575
▁voiture	-1576
▁move	-1577
ork	-1578
ason	-1579
▁renc	-1580
arn	-1581
▁One	-1582
aul	-1583
▁child	-1584
▁Maintenant	-1585
▁sl	-1586
jourd	-1587
▁porte	-1588
▁jusqu	-1589
cial	-1590
iness	-1591
▁used	-1592
util	-1593
▁Dad	-1594
ash	-1595
▁Will	-1596
ever	-1597
▁mus	-1598
aurais	-1599
▁plaît	-1600
▁next	-1601
▁laisser	-1602
arm	-1603
dre	-1604
▁jours	-1605
▁pouvez	-1606
ved	-1607
gg	-1608
▁contre	-1609
▁Moi	-1610
▁sang	-1611
rist	-1612
▁assez	-1613
▁friends	-1614
▁Ok	-1615
▁Dans	-1616
ates	-1617
▁rester	-1618
▁20	-1619
▁cond	-1620
ule	-1621
▁toutes	-1622
▁idea	-1623
▁met	-1624
▁Jack	-1625
▁Ton	-1626
▁enfants	-1627
▁hell	-1628
▁simp	-1629
riez	-1630
▁Bl	-1631
vert	-1632
▁ten	-1633
▁person	-1634
▁possible	-1635
▁resp	-1636
▁Please	-1637
▁phot	-1638
ream	-1639
▁prob	-1640
▁New	-1641
come	-1642
▁venir	-1643
orter	-1644
nez	-1645
▁parents	-1646
▁under	-1647
▁swe	-1648
▁Bonjour	-1649
▁journ	-1650
arl	-1651
▁wife	-1652
▁tard	-1653
▁faites	-1654
▁gros	-1655
tre	-1656
ty	-1657
▁OK	-1658
▁Ste	-1659
io	-1660
▁wants	-1661
▁vict	-1662
▁thank	-1663
▁fa	-1664
ding	-1665
▁port	-1666
▁chang	-1667
▁minute	-1668
amn	-1669
▁tire	-1670
▁star	-1671
▁Dis	-1672
pital	-1673
▁petite	-1674
▁rencont	-1675
cle	-1676
▁baby	-1677
vel	-1678
▁parle	-1679
▁few	-1680
▁mur	-1681
tr	-1682
▁problem	-1683
ird	-1684
▁school	-1685
▁gent	-1686
ric	-1687
▁alone	-1688
▁pendant	-1689
▁Tell	-1690
▁dur	-1691
▁Stop	-1692
cteur	-1693
▁Sam	-1694
ina	-1695
▁fight	-1696
▁ago	-1697
▁Mom	-1698
▁today	-1699
▁sol	-1700
aie	-1701
roy	-1702
ém	-1703
▁hist	-1704
tty	-1705
ouver	-1706
▁ste	-1707
ras	-1708
▁Très	-1709
ower	-1710
▁Any	-1711
ared	-1712
more	-1713
▁ami	-1714
iser	-1715
▁At	-1716
▁6	-1717
▁col	-1718
ames	-1719
▁heard	-1720
▁Votre	-1721
ards	-1722
▁nouveau	-1723
▁vient	-1724
▁called	-1725
▁case	-1726
ines	-1727
ression	-1728
▁test	-1729
▁inst	-1730
ta	-1731
▁mé	-1732
▁souv	-1733
urn	-1734
▁devrais	-1735
ible	-1736
gan	-1737
êter	-1738
opp	-1739
▁cam	-1740
▁ris	-1741
sh	-1742
iques	-1743
▁With	-1744
▁fac	-1745
▁many	-1746
iful	-1747
▁autres	-1748
by	-1749
▁Take	-1750
▁contin	-1751
rew	-1752
til	-1753
▁travaill	-1754
▁déf	-1755
▁days	-1756
enn	-1757
▁use	-1758
▁four	-1759
▁Pro	-1760
▁may	-1761
▁deal	-1762
▁Wait	-1763
▁whole	-1764
ôle	-1765
ances	-1766
ix	-1767
▁ready	-1768
▁rés	-1769
iot	-1770
▁mag	-1771
▁bas	-1772
▁personn	-1773
▁sac	-1774
▁which	-1775
▁Hé	-1776
▁hon	-1777
iel	-1778
▁soon	-1779
iter	-1780
▁maybe	-1781
▁Really	-1782
▁Arr	-1783
▁ép	-1784
▁word	-1785
der	-1786
▁Tom	-1787
ys	-1788
▁exp	-1789
▁matter	-1790
▁donner	-1791
led	-1792
olée	-1793
▁comprends	-1794
▁ir	-1795
▁fall	-1796
▁open	-1797
so	-1798
▁ensemble	-1799
▁vers	-1800
gl	-1801
ley	-1802
nous	-1803
▁dernière	-1804
vie	-1805
temps	-1806
aille	-1807
▁drink	-1808
endez	-1809
▁Pet	-1810
inc	-1811
erve	-1812
▁partie	-1813
▁most	-1814
▁pensais	-1815
▁myself	-1816
▁croy	-1817
▁propos	-1818
▁hope	-1819
▁cause	-1820
entre	-1821
iller	-1822
▁mour	-1823
▁morning	-1824
▁vi	-1825
rir	-1826
▁choi	-1827
▁Du	-1828
éro	-1829
▁sleep	-1830
▁Es	-1831
▁fou	-1832
▁Some	-1833
▁mois	-1834
▁mil	-1835
ness	-1836
▁côt	-1837
▁dess	-1838
▁stup	-1839
auvais	-1840
▁since	-1841
▁commenc	-1842
▁simple	-1843
▁bring	-1844
▁prison	-1845
▁tué	-1846
▁watch	-1847
▁désolé	-1848
roit	-1849
▁heart	-1850
▁pouvoir	-1851
▁couldn	-1852
▁aurait	-1853
ques	-1854
▁brother	-1855
▁Hi	-1856
▁aim	-1857
▁Like	-1858
este	-1859
ably	-1860
▁while	-1861
jet	-1862
▁suff	-1863
▁Have	-1864
▁genre	-1865
▁type	-1866
▁die	-1867
▁idée	-1868
ution	-1869
▁count	-1870
▁parf	-1871
▁business	-1872
▁mettre	-1873
▁fire	-1874
▁anymore	-1875
▁entendu	-1876
▁listen	-1877
vre	-1878
ying	-1879
▁anyone	-1880
▁tonight	-1881
ature	-1882
▁Christ	-1883
▁ind	-1884
hed	-1885
iend	-1886
▁bri	-1887
▁voud	-1888
▁pretty	-1889
▁uh	-1890
▁until	-1891
▁break	-1892
▁Sc	-1893
ience	-1894
▁surpr	-1895
▁dri	-1896
▁month	-1897
▁dra	-1898
▁ap	-1899
▁aujourd	-1900
▁beautiful	-1901
▁haven	-1902
▁lost	-1903
▁Uh	-1904
appelle	-1905
▁happy	-1906
cl	-1907
▁retr	-1908
▁devrait	-1909
▁crazy	-1910
▁saying	-1911
▁Arrête	-1912
▁walk	-1913
▁dist	-1914
aines	-1915
▁po	-1916
▁demain	-1917
▁App	-1918
▁gone	-1919
▁tant	-1920
▁Char	-1921
▁gun	-1922
ik	-1923
where	-1924
aff	-1925
▁His	-1926
▁dest	-1927
▁Ave	-1928
ienne	-1929
▁chercher	-1930
▁thinking	-1931
ize	-1932
uth	-1933
▁shit	-1934
ron	-1935
▁vite	-1936
rible	-1937
▁béb	-1938
idé	-1939
▁says	-1940
aissez	-1941
dd	-1942
fect	-1943
▁phone	-1944
aimer	-1945
▁reg	-1946
▁check	-1947
▁Avec	-1948
▁amis	-1949
▁mauvais	-1950
▁Am	-1951
▁demande	-1952
tez	-1953
▁bra	-1954
ager	-1955
▁guess	-1956
▁prot	-1957
▁yet	-1958
quer	-1959
▁pourrais	-1960
▁Cette	-1961
▁ville	-1962
omb	-1963
▁19	-1964
▁six	-1965
▁vont	-1966
ollow	-1967
▁diffe	-1968
▁sus	-1969
less	-1970
▁gave	-1971
isé	-1972
cer	-1973
▁7	-1974
rest	-1975
aw	-1976
▁kids	-1977
ng	-1978
▁hein	-1979
▁hommes	-1980
emp	-1981
ision	-1982
ung	-1983
▁arrivé	-1984
▁Sp	-1985
oke	-1986
ivers	-1987
▁fini	-1988
▁dont	-1989
▁sk	-1990
▁working	-1991
iance	-1992
▁Thanks	-1993
▁frère	-1994
els	-1995
qué	-1996
orth	-1997
▁Rien	-1998
▁tomor	-1999
▁tomorrow	-2000
onder	-2001
▁parlé	-2002
▁fut	-2003
▁longtemps	-2004
▁ment	-2005
▁El	-2006
▁Viens	-2007
▁hor	-2008
▁Vrai	-2009
▁fra	-2010
head	-2011
▁prêt	-2012
▁8	-2013
▁worry	-2014
▁ju	-2015
▁Put	-2016
▁Ben	-2017
▁each	-2018
ken	-2019
▁inform	-2020
▁door	-2021
▁See	-2022
iner	-2023
▁secret	-2024
ateur	-2025
▁Voilà	-2026
éph	-2027
▁arrive	-2028
▁donné	-2029
▁far	-2030
▁savais	-2031
als	-2032
▁close	-2033
▁blood	-2034
▁Jus	-2035
▁Mer	-2036
▁year	-2037
▁pain	-2038
wer	-2039
▁having	-2040
ics	-2041
▁trouve	-2042
▁Che	-2043
▁matin	-2044
▁Vraiment	-2045
▁9	-2046
▁Désolé	-2047
▁pick	-2048
▁heures	-2049
▁Ph	-2050
▁taking	-2051
▁dad	-2052
▁cham	-2053
▁questions	-2054
▁30	-2055
▁façon	-2056
rière	-2057
▁plais	-2058
▁art	-2059
▁knows	-2060
aughter	-2061
▁leurs	-2062
▁publ	-2063
▁util	-2064
lex	-2065
ara	-2066
▁stand	-2067
nes	-2068
ela	-2069
sol	-2070
▁corps	-2071
▁high	-2072
▁prote	-2073
iment	-2074
▁Regarde	-2075
▁Ge	-2076
▁lo	-2077
▁Cap	-2078
▁read	-2079
▁supposed	-2080
▁death	-2081
▁Af	-2082
band	-2083
▁emb	-2084
▁Cal	-2085
▁sub	-2086
▁sw	-2087
▁Har	-2088
▁bébé	-2089
▁hands	-2090
▁Son	-2091
▁z	-2092
oney	-2093
ither	-2094
▁beh	-2095
▁gotta	-2096
▁camp	-2097
▁true	-2098
▁yeah	-2099
▁Pe	-2100
▁both	-2101
bas	-2102
▁front	-2103
▁eas	-2104
▁merci	-2105
▁conv	-2106
ram	-2107
▁perdu	-2108
▁côté	-2109
▁15	-2110
sy	-2111
▁seulement	-2112
▁fort	-2113
▁exact	-2114
lot	-2115
land	-2116
med	-2117
ene	-2118
▁client	-2119
▁monsieur	-2120
▁law	-2121
▁voilà	-2122
▁oubl	-2123
▁Give	-2124
▁Pers	-2125
▁aider	-2126
érer	-2127
aider	-2128
▁première	-2129
▁hold	-2130
▁hurt	-2131
▁late	-2132
▁réc	-2133
aster	-2134
▁vér	-2135
▁everyone	-2136
rence	-2137
yes	-2138
arre	-2139
▁Dan	-2140
ettes	-2141
▁suiv	-2142
eure	-2143
heure	-2144
▁Pre	-2145
agne	-2146
▁bro	-2147
▁Miss	-2148
▁eat	-2149
▁sûre	-2150
▁yeux	-2151
▁dém	-2152
▁Pap	-2153
▁body	-2154
usband	-2155
▁tellement	-2156
▁demander	-2157
ères	-2158
▁meur	-2159
▁norm	-2160
▁doll	-2161
▁hot	-2162
▁Sorry	-2163
onde	-2164
▁asked	-2165
▁év	-2166
uite	-2167
em	-2168
▁fucking	-2169
ener	-2170
▁Rob	-2171
raid	-2172
▁demandé	-2173
œur	-2174
▁also	-2175
tes	-2176
unch	-2177
uter	-2178
▁Ser	-2179
▁Nothing	-2180
leur	-2181
▁bless	-2182
ER	-2183
▁Plus	-2184
gu	-2185
▁leav	-2186
▁forg	-2187
ject	-2188
▁Frank	-2189
uire	-2190
▁Ad	-2191
ureau	-2192
▁fact	-2193
▁diffé	-2194
ual	-2195
ween	-2196
▁patient	-2197
▁film	-2198
▁rac	-2199
alf	-2200
▁chaque	-2201
▁penses	-2202
▁venu	-2203
ester	-2204
▁once	-2205
▁hours	-2206
▁esp	-2207
▁later	-2208
▁premier	-2209
▁exc	-2210
ives	-2211
▁rê	-2212
nent	-2213
ession	-2214
▁Som	-2215
▁}	-2216
▁bed	-2217
▁croire	-2218
▁danger	-2219
▁perm	-2220
rop	-2221
▁husband	-2222
▁suite	-2223
oid	-2224
▁revoir	-2225
▁ni	-2226
ides	-2227
▁préf	-2228
oup	-2229
oser	-2230
iff	-2231
▁ball	-2232
eth	-2233
omme	-2234
▁téléph	-2235
▁Te	-2236
uses	-2237
cted	-2238
enez	-2239
▁luck	-2240
▁daughter	-2241
▁ev	-2242
▁wonder	-2243
▁proc	-2244
▁batt	-2245
▁afraid	-2246
▁vieux	-2247
▁Écoute	-2248
eau	-2249
omm	-2250
▁waiting	-2251
ok	-2252
▁dos	-2253
rol	-2254
▁Fais	-2255
▁cool	-2256
ète	-2257
▁colle	-2258
▁droit	-2259
ru	-2260
▁devant	-2261
▁dirait	-2262
any	-2263
rant	-2264
▁Right	-2265
alement	-2266
▁celui	-2267
▁Gu	-2268
ush	-2269
▁laisse	-2270
ney	-2271
most	-2272
autres	-2273
▁étaient	-2274
▁Mc	-2275
unk	-2276
▁eux	-2277
fin	-2278
▁compte	-2279
ount	-2280
▁nouvelle	-2281
ître	-2282
dic	-2283
ission	-2284
▁message	-2285
▁follow	-2286
oyer	-2287
rie	-2288
▁Mad	-2289
▁Personne	-2290
aim	-2291
agine	-2292
▁yes	-2293
▁light	-2294
inner	-2295
▁eyes	-2296
▁five	-2297
▁Jim	-2298
▁book	-2299
▁mine	-2300
▁such	-2301
▁situ	-2302
▁party	-2303
▁voulait	-2304
ctive	-2305
▁cap	-2306
▁least	-2307
même	-2308
▁Dav	-2309
▁bag	-2310
ounds	-2311
▁stud	-2312
▁fig	-2313
mment	-2314
arrive	-2315
éra	-2316
▁shot	-2317
▁force	-2318
écur	-2319
▁étais	-2320
quipe	-2321
▁Mrs	-2322
▁Listen	-2323
▁idiot	-2324
others	-2325
▁papa	-2326
ael	-2327
▁boulot	-2328
utôt	-2329
▁reason	-2330
aimerais	-2331
▁prog	-2332
▁mourir	-2333
▁probably	-2334
▁against	-2335
enf	-2336
▁ain	-2337
▁Va	-2338
▁lead	-2339
veill	-2340
▁table	-2341
amour	-2342
▁cent	-2343
asser	-2344
▁maman	-2345
èg	-2346
▁stuff	-2347
▁bureau	-2348
ffe	-2349
▁Papa	-2350
▁Bar	-2351
▁Quelle	-2352
▁sold	-2353
éré	-2354
▁Per	-2355
▁means	-2356
▁parti	-2357
▁power	-2358
▁dispar	-2359
▁chambre	-2360
co	-2361
▁loin	-2362
▁allons	-2363
elles	-2364
reux	-2365
hors	-2366
iver	-2367
▁div	-2368
▁sour	-2369
orge	-2370
▁story	-2371
▁endroit	-2372
▁command	-2373
▁hit	-2374
▁jouer	-2375
▁hab	-2376
▁proch	-2377
ume	-2378
hip	-2379
espère	-2380
lo	-2381
idence	-2382
▁air	-2383
▁lib	-2384
▁donne	-2385
hab	-2386
▁sister	-2387
▁Mich	-2388
▁Maman	-2389
oie	-2390
▁Laisse	-2391
ités	-2392
▁Allons	-2393
▁commun	-2394
▁times	-2395
▁between	-2396
▁water	-2397
▁shoot	-2398
▁York	-2399
▁office	-2400
▁young	-2401
▁filles	-2402
▁truth	-2403
▁Ces	-2404
anna	-2405
▁able	-2406
▁desc	-2407
▁different	-2408
fort	-2409
ieurs	-2410
▁surv	-2411
▁présent	-2412
érif	-2413
▁cut	-2414
ls	-2415
▁...	-2416
▁side	-2417
,000	-2418
▁sing	-2419
▁fav	-2420
▁Ecoute	-2421
ited	-2422
▁makes	-2423
▁cul	-2424
resse	-2425
▁Monsieur	-2426
▁Puis	-2427
▁confiance	-2428
gie	-2429
oud	-2430
rée	-2431
ward	-2432
▁belle	-2433
▁coll	-2434
▁wish	-2435
aite	-2436
▁Ta	-2437
▁boss	-2438
vant	-2439
▁feu	-2440
▁war	-2441
itude	-2442
iously	-2443
▁vérité	-2444
go	-2445
▁making	-2446
▁dream	-2447
▁accident	-2448
▁sécur	-2449
▁married	-2450
▁regarde	-2451
▁cin	-2452
▁aucun	-2453
▁bat	-2454
▁Was	-2455
▁Does	-2456
occup	-2457
venu	-2458
side	-2459
▁*	-2460
▁piè	-2461
acher	-2462
▁viol	-2463
▁Mme	-2464
▁Jul	-2465
reet	-2466
▁arriver	-2467
ield	-2468
▁Bill	-2469
▁telling	-2470
▁trouble	-2471
ica	-2472
▁Pard	-2473
chez	-2474
▁game	-2475
▁semaine	-2476
▁service	-2477
gin	-2478
▁der	-2479
▁died	-2480
▁fout	-2481
▁années	-2482
▁Bra	-2483
ery	-2484
▁bit	-2485
▁font	-2486
▁femmes	-2487
▁occup	-2488
▁started	-2489
▁send	-2490
▁devez	-2491
▁meilleur	-2492
▁mad	-2493
▁ahead	-2494
ront	-2495
▁Col	-2496
▁Fl	-2497
outh	-2498
ters	-2499
▁number	-2500
▁pays	-2501
ges	-2502
▁12	-2503
▁tried	-2504
▁respect	-2505
▁situation	-2506
▁vivre	-2507
▁prends	-2508
und	-2509
user	-2510
▁Bob	-2511
▁months	-2512
▁imm	-2513
ste	-2514
ON	-2515
▁del	-2516
▁coin	-2517
▁aura	-2518
▁attention	-2519
ipp	-2520
▁set	-2521
▁answer	-2522
▁semble	-2523
▁veu	-2524
▁dessus	-2525
▁gets	-2526
▁merde	-2527
▁quit	-2528
▁clear	-2529
▁combien	-2530
venue	-2531
▁chois	-2532
▁huh	-2533
ossible	-2534
▁jeune	-2535
▁journée	-2536
importe	-2537
ana	-2538
▁enfant	-2539
▁leaving	-2540
urry	-2541
▁réal	-2542
▁bal	-2543
▁Our	-2544
▁touch	-2545
▁Ed	-2546
▁compris	-2547
atre	-2548
▁forget	-2549
▁manger	-2550
▁aucune	-2551
uri	-2552
ève	-2553
▁Même	-2554
▁almost	-2555
▁full	-2556
ox	-2557
ma	-2558
▁actually	-2559
▁ache	-2560
▁plutôt	-2561
té	-2562
▁sweet	-2563
etimes	-2564
vée	-2565
▁â	-2566
▁aw	-2567
▁team	-2568
uer	-2569
év	-2570
iquer	-2571
▁trust	-2572
▁contact	-2573
▁moy	-2574
▁Sup	-2575
▁changer	-2576
▁mariage	-2577
▁cha	-2578
▁près	-2579
▁looks	-2580
▁mod	-2581
lect	-2582
▁crime	-2583
▁Man	-2584
▁leg	-2585
ately	-2586
érieur	-2587
OU	-2588
gne	-2589
▁sois	-2590
▁speak	-2591
iving	-2592
▁certain	-2593
usement	-2594
▁town	-2595
▁chef	-2596
ator	-2597
▁appelé	-2598
▁news	-2599
▁Bonne	-2600
▁jeu	-2601
▁Toi	-2602
▁figure	-2603
▁favor	-2604
▁dehors	-2605
▁Mes	-2606
▁pou	-2607
▁doctor	-2608
▁exactly	-2609
▁girls	-2610
▁répond	-2611
▁mains	-2612
▁ru	-2613
rès	-2614
▁attack	-2615
▁buy	-2616
bs	-2617
été	-2618
ze	-2619
▁cir	-2620
ative	-2621
▁Cont	-2622
▁penser	-2623
▁Michael	-2624
eler	-2625
▁Bri	-2626
sel	-2627
ete	-2628
form	-2629
▁dollars	-2630
uel	-2631
▁attend	-2632
ov	-2633
▁bord	-2634
▁half	-2635
arth	-2636
▁00	-2637
▁comes	-2638
port	-2639
▁Dep	-2640
▁hate	-2641
cul	-2642
▁eng	-2643
▁free	-2644
anche	-2645
▁éch	-2646
IN	-2647
▁pensé	-2648
ific	-2649
▁histoire	-2650
▁mist	-2651
actement	-2652
rif	-2653
avait	-2654
▁Hel	-2655
▁souviens	-2656
▁prin	-2657
▁sécurité	-2658
▁téléphone	-2659
▁personnes	-2660
▁Juste	-2661
▁Après	-2662
▁stupid	-2663
▁temp	-2664
▁Sur	-2665
▁Amer	-2666
▁public	-2667
▁class	-2668
cell	-2669
ots	-2670
▁cours	-2671
▁dorm	-2672
▁win	-2673
iche	-2674
▁behind	-2675
▁These	-2676
ospital	-2677
▁pie	-2678
épare	-2679
▁dites	-2680
rendre	-2681
irm	-2682
off	-2683
né	-2684
yn	-2685
homme	-2686
▁press	-2687
▁invest	-2688
▁wear	-2689
iles	-2690
▁garçon	-2691
▁champ	-2692
▁Li	-2693
▁Great	-2694
▁désolée	-2695
▁bel	-2696
▁mach	-2697
▁Would	-2698
aide	-2699
▁record	-2700
▁tomber	-2701
▁alive	-2702
isse	-2703
▁ext	-2704
▁base	-2705
▁bull	-2706
▁dernier	-2707
igne	-2708
▁perfect	-2709
airs	-2710
▁learn	-2711
yez	-2712
▁interes	-2713
▁adm	-2714
▁dog	-2715
▁million	-2716
îner	-2717
AN	-2718
▁May	-2719
▁grande	-2720
▁psy	-2721
▁marche	-2722
▁promis	-2723
▁normal	-2724
▁lit	-2725
chn	-2726
▁fau	-2727
▁Her	-2728
▁easy	-2729
ES	-2730
▁radi	-2731
hô	-2732
▁needs	-2733
▁jet	-2734
▁Ann	-2735
ony	-2736
▁devoir	-2737
▁Gre	-2738
▁derrière	-2739
▁sn	-2740
▁form	-2741
▁Even	-2742
aces	-2743
▁sorte	-2744
▁Quelqu	-2745
▁laissé	-2746
▁After	-2747
▁doi	-2748
▁save	-2749
▁Ke	-2750
",	-2751
anny	-2752
▁soi	-2753
▁réf	-2754
▁Charlie	-2755
▁loc	-2756
▁guerre	-2757
alent	-2758
▁cell	-2759
ury	-2760
▁TH	-2761
▁avais	-2762
cé	-2763
bye	-2764
lin	-2765
vis	-2766
ault	-2767
unt	-2768
▁aren	-2769
atri	-2770
▁facile	-2771
urer	-2772
▁rég	-2773
▁méd	-2774
▁women	-2775
▁exper	-2776
oon	-2777
▁perd	-2778
▁Grand	-2779
▁clean	-2780
▁vir	-2781
▁sick	-2782
▁ress	-2783
▁Sa	-2784
▁ang	-2785
▁black	-2786
idd	-2787
▁dinner	-2788
aise	-2789
ball	-2790
▁brought	-2791
▁Super	-2792
▁plein	-2793
▁fête	-2794
▁pan	-2795
▁arrêt	-2796
▁garder	-2797
ones	-2798
oyé	-2799
▁biz	-2800
▁pied	-2801
▁couple	-2802
▁bout	-2803
EN	-2804
▁safe	-2805
▁vue	-2806
▁anim	-2807
ails	-2808
val	-2809
▁terre	-2810
▁morte	-2811
lement	-2812
arch	-2813
▁cré	-2814
▁Alex	-2815
▁pensez	-2816
irer	-2817
▁tot	-2818
▁#	-2819
▁Two	-2820
▁lives	-2821
▁fond	-2822
èmes	-2823
cu	-2824
▁Act	-2825
▁conna	-2826
agner	-2827
▁fix	-2828
▁aime	-2829
enant	-2830
▁country	-2831
lent	-2832
▁funny	-2833
▁goes	-2834
▁add	-2835
▁conse	-2836
▁recher	-2837
ode	-2838
urg	-2839
▁David	-2840
▁Mal	-2841
fer	-2842
▁ceux	-2843
rou	-2844
▁inside	-2845
suite	-2846
▁pot	-2847
▁children	-2848
▁yours	-2849
▁mission	-2850
bor	-2851
onner	-2852
▁regarder	-2853
ières	-2854
▁cost	-2855
▁propre	-2856
ray	-2857
▁Pardon	-2858
▁photo	-2859
▁travailler	-2860
▁build	-2861
amin	-2862
▁essayé	-2863
▁prie	-2864
▁serai	-2865
▁date	-2866
action	-2867
gue	-2868
▁Fait	-2869
▁past	-2870
▁50	-2871
▁affaires	-2872
▁val	-2873
▁hier	-2874
ison	-2875
▁ship	-2876
▁court	-2877
▁rentrer	-2878
▁ait	-2879
esse	-2880
▁club	-2881
▁asking	-2882
▁fat	-2883
▁tomb	-2884
▁hospital	-2885
ientôt	-2886
ows	-2887
▁voudrais	-2888
rends	-2889
ules	-2890
artment	-2891
▁caf	-2892
▁tir	-2893
cin	-2894
▁II	-2895
▁foot	-2896
▁Sans	-2897
▁lose	-2898
▁sit	-2899
▁Excusez	-2900
▁peine	-2901
▁Laissez	-2902
▁Mor	-2903
bo	-2904
▁impossible	-2905
ling	-2906
▁its	-2907
range	-2908
ky	-2909
▁inn	-2910
▁Fuck	-2911
▁protect	-2912
▁Con	-2913
▁opp	-2914
çu	-2915
▁red	-2916
▁line	-2917
▁Cela	-2918
▁él	-2919
tain	-2920
▁choix	-2921
,"	-2922
ror	-2923
▁bitch	-2924
▁affaire	-2925
▁surprise	-2926
teau	-2927
▁frapp	-2928
rap	-2929
▁Which	-2930
ili	-2931
alle	-2932
mpl	-2933
▁weird	-2934
▁souff	-2935
▁murder	-2936
▁Fin	-2937
▁presque	-2938
▁rapport	-2939
oe	-2940
▁route	-2941
ized	-2942
icile	-2943
▁order	-2944
ched	-2945
▁band	-2946
▁tort	-2947
▁ble	-2948
bien	-2949
▁rap	-2950
ari	-2951
▁By	-2952
▁psych	-2953
▁Gra	-2954
▁Regardez	-2955
▁numéro	-2956
▁Ray	-2957
cep	-2958
▁lieu	-2959
▁Sir	-2960
▁peuvent	-2961
▁protég	-2962
▁ve	-2963
enny	-2964
▁haut	-2965
▁sujet	-2966
▁cre	-2967
▁moyen	-2968
école	-2969
▁travers	-2970
ices	-2971
▁def	-2972
ior	-2973
▁less	-2974
▁control	-2975
▁accept	-2976
mé	-2977
▁connaiss	-2978
éress	-2979
aller	-2980
ises	-2981
room	-2982
rons	-2983
▁Merde	-2984
ha	-2985
▁Deux	-2986
▁Lou	-2987
▁Vas	-2988
▁Attendez	-2989
▁Ang	-2990
▁outside	-2991
▁envie	-2992
▁hair	-2993
▁termin	-2994
▁croyais	-2995
irth	-2996
▁aband	-2997
abord	-2998
▁suspect	-2999
▁terrible	-3000
▁jol	-3001
▁Mart	-3002
▁ident	-3003
▁commence	-3004
▁symp	-3005
▁George	-3006
▁étiez	-3007
rat	-3008
▁garde	-3009
▁promise	-3010
▁organ	-3011
▁100	-3012
vo	-3013
▁celle	-3014
eutenant	-3015
▁putain	-3016
rain	-3017
▁lég	-3018
▁Mike	-3019
▁human	-3020
▁himself	-3021
▁wind	-3022
oor	-3023
quiè	-3024
▁chérie	-3025
▁sauver	-3026
▁fant	-3027
vin	-3028
▁Nice	-3029
ira	-3030
▁shouldn	-3031
key	-3032
AT	-3033
équ	-3034
▁Rich	-3035
▁serais	-3036
▁fore	-3037
appe	-3038
BI	-3039
▁Wal	-3040
▁Joe	-3041
cient	-3042
▁serious	-3043
▁rendre	-3044
of	-3045
▁join	-3046
ouss	-3047
▁Hen	-3048
ague	-3049
▁i	-3050
▁pouvais	-3051
"?	-3052
▁sell	-3053
▁hour	-3054
▁report	-3055
▁bud	-3056
▁hang	-3057
tel	-3058
arly	-3059
▁Notre	-3060
IS	-3061
erai	-3062
▁land	-3063
▁Co	-3064
▁fera	-3065
▁Dites	-3066
▁charge	-3067
▁faisait	-3068
▁rece	-3069
ief	-3070
▁faute	-3071
iam	-3072
▁strong	-3073
▁Combien	-3074
▁devons	-3075
▁Gl	-3076
▁appro	-3077
let	-3078
ération	-3079
▁empl	-3080
▁travaille	-3081
abil	-3082
oles	-3083
prit	-3084
▁somebody	-3085
▁plaisir	-3086
▁preu	-3087
tern	-3088
▁Voici	-3089
▁autant	-3090
▁obs	-3091
▁bizarre	-3092
mi	-3093
▁relations	-3094
▁city	-3095
▁food	-3096
yl	-3097
ks	-3098
dge	-3099
▁become	-3100
▁scared	-3101
▁others	-3102
▁Auc	-3103
▁Elles	-3104
▁bill	-3105
▁wanna	-3106
ablement	-3107
▁ant	-3108
▁card	-3109
▁Isn	-3110
▁drug	-3111
▁pire	-3112
iant	-3113
▁fon	-3114
▁mons	-3115
yle	-3116
▁information	-3117
itting	-3118
aven	-3119
rib	-3120
▁ban	-3121
▁lock	-3122
inst	-3123
▁amie	-3124
▁rob	-3125
▁either	-3126
âche	-3127
▁spé	-3128
léch	-3129
▁conne	-3130
▁Ent	-3131
▁dél	-3132
▁veulent	-3133
ences	-3134
▁allait	-3135
▁Tous	-3136
▁méde	-3137
▁18	-3138
▁techn	-3139
▁Nobody	-3140
▁running	-3141
ales	-3142
iennent	-3143
▁trait	-3144
euf	-3145
▁Shut	-3146
▁Dou	-3147
▁Tra	-3148
▁tas	-3149
istes	-3150
▁sembl	-3151
▁problèmes	-3152
▁cry	-3153
ced	-3154
used	-3155
▁pois	-3156
▁heureux	-3157
▁Damn	-3158
▁bientôt	-3159
▁lim	-3160
▁arrêter	-3161
▁Max	-3162
▁soci	-3163
çons	-3164
▁coeur	-3165
ignore	-3166
▁quelle	-3167
▁voulu	-3168
agin	-3169
ished	-3170
▁innoc	-3171
▁top	-3172
ables	-3173
▁kidding	-3174
tant	-3175
ième	-3176
▁birth	-3177
▁taken	-3178
▁sil	-3179
▁special	-3180
▁Actually	-3181
AR	-3182
▁Peter	-3183
llig	-3184
▁Tou	-3185
▁sound	-3186
▁Everything	-3187
pes	-3188
▁Jam	-3189
adore	-3190
▁perdre	-3191
ât	-3192
▁ferai	-3193
▁voyez	-3194
▁vérif	-3195
▁Shit	-3196
▁happens	-3197
nement	-3198
▁polit	-3199
▁throw	-3200
▁Paul	-3201
yer	-3202
auche	-3203
▁montrer	-3204
ifique	-3205
▁grave	-3206
rog	-3207
▁payer	-3208
▁FBI	-3209
▁Call	-3210
▁trucs	-3211
▁worth	-3212
igneur	-3213
▁vit	-3214
outer	-3215
▁fast	-3216
▁loved	-3217
▁chemin	-3218
▁nature	-3219
▁cinq	-3220
▁explain	-3221
▁position	-3222
▁company	-3223
▁feeling	-3224
▁Cor	-3225
chant	-3226
▁living	-3227
▁vide	-3228
▁gagn	-3229
▁Faites	-3230
▁différent	-3231
▁Sar	-3232
▁emm	-3233
érieux	-3234
▁weeks	-3235
▁victim	-3236
▁box	-3237
ided	-3238
▁essayer	-3239
▁gentle	-3240
▁comprendre	-3241
▁pard	-3242
pped	-3243
▁sugg	-3244
ka	-3245
amb	-3246
▁calme	-3247
inte	-3248
▁destroy	-3249
▁offic	-3250
gy	-3251
▁drôle	-3252
ause	-3253
▁parles	-3254
▁Sm	-3255
urity	-3256
▁quatre	-3257
▁meeting	-3258
▁dég	-3259
▁Ind	-3260
illage	-3261
ists	-3262
▁cherche	-3263
▁cab	-3264
▁commencé	-3265
▁thé	-3266
▁nouvelles	-3267
inter	-3268
▁Lu	-3269
▁importe	-3270
éral	-3271
▁fre	-3272
ple	-3273
▁known	-3274
ican	-3275
▁retard	-3276
▁glad	-3277
▁courant	-3278
▁Pres	-3279
▁capt	-3280
▁arm	-3281
▁hy	-3282
▁erre	-3283
ffee	-3284
onnes	-3285
acle	-3286
▁puiss	-3287
▁chien	-3288
▁From	-3289
▁grou	-3290
▁Maj	-3291
oci	-3292
▁Bro	-3293
▁11	-3294
▁tre	-3295
▁shut	-3296
▁priv	-3297
▁elles	-3298
▁future	-3299
ational	-3300
blig	-3301
▁treat	-3302
▁aide	-3303
▁..	-3304
▁Nick	-3305
▁oublié	-3306
▁Ry	-3307
▁attendre	-3308
▁lar	-3309
▁agent	-3310
▁forgot	-3311
raient	-3312
oh	-3313
▁café	-3314
▁appris	-3315
▁return	-3316
▁difficile	-3317
orme	-3318
▁respons	-3319
▁exactement	-3320
▁weren	-3321
antes	-3322
elt	-3323
▁bi	-3324
▁Parf	-3325
▁honey	-3326
olly	-3327
▁doute	-3328
▁allé	-3329
▁honn	-3330
▁choice	-3331
▁ok	-3332
▁pun	-3333
▁mét	-3334
▁mir	-3335
▁retrouver	-3336
▁fai	-3337
hist	-3338
ires	-3339
▁music	-3340
▁magn	-3341
▁poin	-3342
▁Depuis	-3343
▁mér	-3344
▁écrit	-3345
▁meilleure	-3346
▁nu	-3347
▁fo	-3348
iqué	-3349
▁tent	-3350
▁Could	-3351
vern	-3352
quiète	-3353
▁Mont	-3354
▁cœur	-3355
▁sense	-3356
oun	-3357
▁lady	-3358
selves	-3359
éric	-3360
▁prochaine	-3361
▁whatever	-3362
▁state	-3363
▁syste	-3364
▁début	-3365
▁tôt	-3366
▁ferais	-3367
andy	-3368
▁appe	-3369
ettez	-3370
▁ainsi	-3371
▁verre	-3372
ically	-3373
▁fault	-3374
edding	-3375
onel	-3376
▁Looks	-3377
▁détr	-3378
▁écoute	-3379
▁meurtre	-3380
▁000	-3381
ept	-3382
rois	-3383
▁fell	-3384
▁semaines	-3385
par	-3386
▁jud	-3387
▁Ici	-3388
▁small	-3389
▁expect	-3390
▁pai	-3391
▁salle	-3392
▁changed	-3393
ities	-3394
▁spend	-3395
▁playing	-3396
oubl	-3397
▁cru	-3398
arrêter	-3399
▁règ	-3400
▁convers	-3401
cks	-3402
▁Tiens	-3403
lu	-3404
épar	-3405
▁key	-3406
▁Matt	-3407
▁millions	-3408
▁pren	-3409
▁entrer	-3410
▁bras	-3411
▁quick	-3412
veille	-3413
▁plait	-3414
ena	-3415
▁visage	-3416
▁damn	-3417
▁ridic	-3418
RE	-3419
erv	-3420
tres	-3421
▁catch	-3422
▁commencer	-3423
▁bomb	-3424
env	-3425
éch	-3426
▁Stay	-3427
▁ones	-3428
▁worked	-3429
▁cuis	-3430
▁Wow	-3431
▁stopp	-3432
▁prév	-3433
ino	-3434
▁chant	-3435
▁rendez	-3436
▁changé	-3437
▁gagner	-3438
osh	-3439
itions	-3440
▁succ	-3441
▁Captain	-3442
▁tran	-3443
▁drive	-3444
▁liv	-3445
▁hors	-3446
Je	-3447
▁dîner	-3448
▁eye	-3449
▁revenir	-3450
▁gentil	-3451
▁bott	-3452
▁lie	-3453
attend	-3454
▁restau	-3455
oose	-3456
oph	-3457
ged	-3458
▁Min	-3459
▁Henry	-3460
▁program	-3461
▁bois	-3462
▁seconde	-3463
ieu	-3464
▁docteur	-3465
▁Say	-3466
ki	-3467
otte	-3468
▁livre	-3469
▁photos	-3470
▁machine	-3471
ouvrir	-3472
za	-3473
ama	-3474
▁Là	-3475
▁200	-3476
▁gri	-3477
▁Venez	-3478
eral	-3479
essay	-3480
solute	-3481
▁movie	-3482
▁X	-3483
▁pop	-3484
▁réun	-3485
iven	-3486
▁pouvait	-3487
▁allow	-3488
erry	-3489
▁mention	-3490
▁worried	-3491
veux	-3492
▁soirée	-3493
▁med	-3494
uits	-3495
▁puisse	-3496
▁tw	-3497
▁marché	-3498
▁journal	-3499
ency	-3500
ressed	-3501
▁vend	-3502
▁James	-3503
▁wall	-3504
▁seems	-3505
▁station	-3506
▁récup	-3507
▁devenir	-3508
esterday	-3509
▁soul	-3510
▁malade	-3511
▁rempl	-3512
où	-3513
▁Carl	-3514
ël	-3515
▁Lau	-3516
▁Keep	-3517
▁sme	-3518
▁song	-3519
bil	-3520
▁Phil	-3521
▁Encore	-3522
▁Donne	-3523
ral	-3524
▁continue	-3525
aint	-3526
▁Luc	-3527
▁Lord	-3528
mon	-3529
▁pil	-3530
ugh	-3531
▁complet	-3532
▁stri	-3533
ift	-3534
expl	-3535
▁pull	-3536
▁pièce	-3537
▁visit	-3538
▁étud	-3539
▁post	-3540
ss	-3541
▁match	-3542
▁longer	-3543
▁manque	-3544
▁arrête	-3545
▁calling	-3546
▁esc	-3547
▁rej	-3548
▁offer	-3549
ocat	-3550
▁ran	-3551
▁rencontrer	-3552
▁Mary	-3553
▁dieu	-3554
▁suffit	-3555
het	-3556
▁wel	-3557
▁nour	-3558
▁envoyé	-3559
emb	-3560
▁Something	-3561
▁memb	-3562
▁finir	-3563
▁lum	-3564
après	-3565
▁morts	-3566
▁ira	-3567
▁racont	-3568
▁missing	-3569
rup	-3570
▁capit	-3571
▁reconn	-3572
▁Désolée	-3573
ross	-3574
▁radio	-3575
icture	-3576
▁finally	-3577
▁thinks	-3578
▁Sure	-3579
▁takes	-3580
▁équipe	-3581
▁prod	-3582
onse	-3583
▁dress	-3584
▁Someone	-3585
atique	-3586
▁vaut	-3587
ètement	-3588
▁réfléch	-3589
▁cade	-3590
asure	-3591
▁tar	-3592
usion	-3593
avons	-3594
▁Jane	-3595
▁devait	-3596
inger	-3597
▁chat	-3598
▁ill	-3599
▁piece	-3600
▁worse	-3601
▁syst	-3602
▁though	-3603
▁25	-3604
▁amb	-3605
▁coffee	-3606
▁ramen	-3607
▁gâ	-3608
▁fous	-3609
▁Danny	-3610
▁boire	-3611
▁surpris	-3612
▁intellig	-3613
abri	-3614
▁investig	-3615
assé	-3616
des	-3617
▁seem	-3618
▁série	-3619
onnez	-3620
icide	-3621
▁carte	-3622
▁wedding	-3623
▁protéger	-3624
▁euh	-3625
raight	-3626
▁weap	-3627
▁noir	-3628
▁picture	-3629
itive	-3630
▁ressemble	-3631
▁Cert	-3632
ancer	-3633
rés	-3634
▁horrible	-3635
▁ferme	-3636
raph	-3637
inon	-3638
▁retourner	-3639
▁Euh	-3640
▁list	-3641
▁mistake	-3642
▁dormir	-3643
▁destin	-3644
intérieur	-3645
▁rom	-3646
▁dossi	-3647
▁groupe	-3648
▁everybody	-3649
▁Very	-3650
▁breat	-3651
âce	-3652
▁cat	-3653
▁divor	-3654
▁pur	-3655
ateau	-3656
▁deb	-3657
▁dance	-3658
▁constr	-3659
asion	-3660
▁arme	-3661
▁génial	-3662
icul	-3663
▁40	-3664
▁dark	-3665
▁Ell	-3666
▁giving	-3667
▁write	-3668
otion	-3669
asses	-3670
hor	-3671
▁circ	-3672
▁words	-3673
▁Prends	-3674
▁Robert	-3675
▁felt	-3676
▁Enfin	-3677
ige	-3678
▁somewhere	-3679
rions	-3680
▁cold	-3681
▁em	-3682
usé	-3683
▁cous	-3684
▁ruin	-3685
▁Paris	-3686
seau	-3687
friend	-3688
▁along	-3689
ked	-3690
▁Ev	-3691
▁hop	-3692
▁honor	-3693
▁remar	-3694
?"	-3695
rets	-3696
▁rat	-3697
onné	-3698
histoire	-3699
▁First	-3700
▁intéress	-3701
▁suit	-3702
solutely	-3703
▁works	-3704
▁fi	-3705
....	-3706
abl	-3707
▁tick	-3708
▁venue	-3709
cy	-3710
▁white	-3711
▁Ant	-3712
com	-3713
mas	-3714
oes	-3715
▁watching	-3716
oyez	-3717
▁sat	-3718
OR	-3719
ired	-3720
▁lors	-3721
▁Sarah	-3722
isme	-3723
▁tiens	-3724
bes	-3725
▁excuse	-3726
▁requ	-3727
hôpital	-3728
▁gouver	-3729
The	-3730
▁rêve	-3731
▁anyway	-3732
▁partout	-3733
▁code	-3734
ception	-3735
▁system	-3736
▁parfait	-3737
▁welcome	-3738
▁People	-3739
▁tirer	-3740
▁regret	-3741
acy	-3742
▁Jes	-3743
▁Avez	-3744
▁short	-3745
▁Fer	-3746
▁Sch	-3747
▁oblig	-3748
iddle	-3749
▁Jimmy	-3750
▁looked	-3751
▁rue	-3752
▁enfin	-3753
nel	-3754
▁creat	-3755
▁fonction	-3756
lfriend	-3757
▁souvent	-3758
▁vac	-3759
▁talked	-3760
oux	-3761
▁Putain	-3762
▁Su	-3763
tenir	-3764
▁Pol	-3765
▁fle	-3766
▁capable	-3767
iendra	-3768
rier	-3769
▁gay	-3770
ium	-3771
▁Help	-3772
▁lang	-3773
▁THE	-3774
ax	-3775
▁Mlle	-3776
▁crimin	-3777
▁préc	-3778
▁Hol	-3779
▁bath	-3780
▁concern	-3781
erie	-3782
▁signal	-3783
akes	-3784
▁hur	-3785
hum	-3786
▁Tony	-3787
▁anc	-3788
▁repr	-3789
ita	-3790
▁adv	-3791
▁décl	-3792
▁TV	-3793
▁appeler	-3794
ker	-3795
▁meant	-3796
rom	-3797
assin	-3798
af	-3799
▁16	-3800
▁prix	-3801
▁reçu	-3802
quel	-3803
▁liste	-3804
▁lying	-3805
élic	-3806
ect	-3807
emm	-3808
▁kiss	-3809
▁rentre	-3810
▁ring	-3811
allais	-3812
▁oper	-3813
▁Agent	-3814
pir	-3815
▁Em	-3816
osé	-3817
auvre	-3818
▁poss	-3819
inquiète	-3820
▁beat	-3821
arling	-3822
▁Emm	-3823
▁mas	-3824
▁prépare	-3825
▁souvenir	-3826
▁San	-3827
aly	-3828
reg	-3829
▁civ	-3830
▁joue	-3831
▁rather	-3832
atur	-3833
▁direct	-3834
▁responsi	-3835
▁sûrement	-3836
▁Jesus	-3837
ingue	-3838
▁cens	-3839
etting	-3840
▁invol	-3841
▁argent	-3842
▁wit	-3843
▁Ol	-3844
ript	-3845
▁boys	-3846
▁marcher	-3847
▁smell	-3848
tures	-3849
▁King	-3850
▁milit	-3851
artement	-3852
▁Sec	-3853
aps	-3854
▁14	-3855
wood	-3856
iting	-3857
▁impl	-3858
joy	-3859
▁Mars	-3860
▁Madame	-3861
▁Goodbye	-3862
▁porter	-3863
▁voyage	-3864
▁brû	-3865
ication	-3866
▁evening	-3867
▁conversation	-3868
▁paper	-3869
▁turned	-3870
avant	-3871
▁Sim	-3872
hy	-3873
br	-3874
▁devriez	-3875
▁abs	-3876
▁fly	-3877
▁erreur	-3878
agit	-3879
▁tax	-3880
▁Hold	-3881
▁feet	-3882
▁Hurry	-3883
▁petits	-3884
▁support	-3885
▁killer	-3886
cellent	-3887
▁Make	-3888
▁Everybody	-3889
▁amour	-3890
▁Attends	-3891
▁diffic	-3892
▁nav	-3893
▁amou	-3894
ordin	-3895
jeun	-3896
▁cook	-3897
▁offici	-3898
inn	-3899
▁cach	-3900
▁souh	-3901
▁Quelque	-3902
essus	-3903
▁straight	-3904
▁cheveux	-3905
▁ém	-3906
▁Mm	-3907
▁ceci	-3908
utile	-3909
▁faux	-3910
stairs	-3911
▁Mark	-3912
▁lucky	-3913
▁Arrêtez	-3914
▁kick	-3915
▁sérieux	-3916
▁relationship	-3917
▁Bo	-3918
ument	-3919
▁pouvons	-3920
icle	-3921
▁Spe	-3922
alth	-3923
▁Gard	-3924
▁burn	-3925
▁mang	-3926
aqu	-3927
▁?"	-3928
▁Acc	-3929
▁croyez	-3930
▁quitt	-3931
▁profession	-3932
ades	-3933
▁dear	-3934
uge	-3935
▁instant	-3936
ded	-3937
▁Sau	-3938
▁ég	-3939
▁content	-3940
cée	-3941
▁decided	-3942
▁Um	-3943
▁file	-3944
▁hé	-3945
reen	-3946
▁cél	-3947
▁décou	-3948
▁appare	-3949
▁Del	-3950
▁contrôle	-3951
eds	-3952
▁battre	-3953
appeler	-3954
aking	-3955
▁det	-3956
▁bast	-3957
oires	-3958
▁govern	-3959
▁princi	-3960
▁sad	-3961
▁apolog	-3962
▁simplement	-3963
read	-3964
unes	-3965
▁Only	-3966
▁double	-3967
rire	-3968
▁diri	-3969
▁ensuite	-3970
▁yesterday	-3971
ald	-3972
ifie	-3973
▁déteste	-3974
agé	-3975
eng	-3976
▁cur	-3977
iversaire	-3978
zz	-3979
▁ram	-3980
▁Cr	-3981
olf	-3982
▁personal	-3983
▁needed	-3984
▁scène	-3985
0.	-3986
▁Sant	-3987
▁seeing	-3988
▁toil	-3989
▁anybody	-3990
▁rappelle	-3991
▁honest	-3992
▁moving	-3993
▁dange	-3994
▁broke	-3995
not	-3996
▁sale	-3997
ries	-3998
▁Those	-3999
▁tranqu	-4000
▁quite	-4001
▁reviens	-4002
ogn	-4003
oque	-4004
oop	-4005
▁evidence	-4006
lev	-4007
▁terror	-4008
▁voix	-4009
▁begin	-4010
royable	-4011
▁girlfriend	-4012
▁extra	-4013
▁poi	-4014
▁Seigneur	-4015
▁décidé	-4016
mbe	-4017
ham	-4018
▁agree	-4019
▁cover	-4020
êche	-4021
▁um	-4022
▁Daniel	-4023
▁réussi	-4024
▁17	-4025
usse	-4026
▁innocent	-4027
▁security	-4028
▁bais	-4029
▁seront	-4030
osing	-4031
▁blow	-4032
▁Cel	-4033
▁neigh	-4034
ills	-4035
isation	-4036
▁sometimes	-4037
▁Peu	-4038
▁Noël	-4039
▁Ha	-4040
▁mass	-4041
▁building	-4042
▁corre	-4043
▁threat	-4044
▁born	-4045
acer	-4046
orrow	-4047
▁arrêté	-4048
▁capitaine	-4049
bb	-4050
azing	-4051
▁road	-4052
▁risque	-4053
▁thanks	-4054
▁Richard	-4055
▁restaurant	-4056
▁montre	-4057
▁disparu	-4058
dered	-4059
▁fasse	-4060
▁mauvaise	-4061
iron	-4062
▁tém	-4063
▁seras	-4064
vi	-4065
▁rencontré	-4066
▁Lieutenant	-4067
▁autour	-4068
▁accord	-4069
dans	-4070
▁village	-4071
cement	-4072
▁connaissez	-4073
éf	-4074
ased	-4075
▁dès	-4076
ortun	-4077
▁Avant	-4078
▁sout	-4079
▁24	-4080
▁West	-4081
▁atte	-4082
IT	-4083
▁notice	-4084
▁quitter	-4085
▁soeur	-4086
▁Father	-4087
AS	-4088
essaie	-4089
▁Three	-4090
▁ner	-4091
▁track	-4092
ket	-4093
irez	-4094
▁Mac	-4095
▁log	-4096
dition	-4097
ograph	-4098
▁venez	-4099
▁complètement	-4100
▁boyfriend	-4101
▁musique	-4102
▁mens	-4103
▁mouth	-4104
rang	-4105
▁Ryan	-4106
iction	-4107
▁swear	-4108
▁Mag	-4109
▁street	-4110
▁sentir	-4111
▁Big	-4112
▁mett	-4113
▁smart	-4114
▁ferait	-4115
▁spécial	-4116
ifs	-4117
▁colère	-4118
isc	-4119
▁DE	-4120
▁système	-4121
▁belong	-4122
▁savait	-4123
▁sun	-4124
rey	-4125
ured	-4126
▁assist	-4127
▁justice	-4128
▁choc	-4129
▁marry	-4130
▁Angel	-4131
▁libre	-4132
▁tired	-4133
osse	-4134
▁Never	-4135
itz	-4136
▁rapide	-4137
affaire	-4138
irt	-4139
▁maj	-4140
▁dangerous	-4141
▁Whatever	-4142
▁birthday	-4143
prise	-4144
▁exist	-4145
▁mots	-4146
▁retrouv	-4147
▁cart	-4148
mar	-4149
▁faud	-4150
▁disappe	-4151
▁bank	-4152
▁finish	-4153
AL	-4154
lever	-4155
con	-4156
▁cerve	-4157
▁Jake	-4158
▁kept	-4159
place	-4160
▁trip	-4161
▁devais	-4162
▁dom	-4163
▁sœur	-4164
erne	-4165
▁ligne	-4166
▁plans	-4167
équipe	-4168
▁laugh	-4169
▁victime	-4170
▁Ty	-4171
▁Since	-4172
ety	-4173
▁Lis	-4174
▁Scott	-4175
▁Ess	-4176
▁scene	-4177
▁imagine	-4178
▁Christmas	-4179
uy	-4180
ué	-4181
▁bur	-4182
impression	-4183
▁calm	-4184
▁Kim	-4185
▁Red	-4186
▁entire	-4187
▁paix	-4188
▁stupide	-4189
▁king	-4190
▁disent	-4191
▁Sl	-4192
▁step	-4193
oindre	-4194
▁lawyer	-4195
▁surviv	-4196
▁produ	-4197
êcher	-4198
viously	-4199
ctions	-4200
arry	-4201
▁Steve	-4202
▁Pri	-4203
▁busy	-4204
▁Av	-4205
aurait	-4206
▁lu	-4207
▁bought	-4208
▁continuer	-4209
▁stick	-4210
ût	-4211
▁aimer	-4212
▁nombre	-4213
gner	-4214
▁tue	-4215
▁middle	-4216
owers	-4217
▁Jess	-4218
▁Faut	-4219
▁parfois	-4220
▁chans	-4221
▁possi	-4222
▁Sil	-4223
▁juge	-4224
▁Exact	-4225
▁More	-4226
▁group	-4227
▁Ret	-4228
▁patron	-4229
▁pourra	-4230
▁roi	-4231
roche	-4232
▁probablement	-4233
othes	-4234
view	-4235
▁present	-4236
ully	-4237
aged	-4238
uré	-4239
inf	-4240
▁pic	-4241
▁Op	-4242
▁wearing	-4243
aurai	-4244
▁sole	-4245
idi	-4246
▁hey	-4247
▁13	-4248
▁médecin	-4249
▁kidn	-4250
▁buddy	-4251
▁hide	-4252
▁Ted	-4253
▁particul	-4254
▁dix	-4255
▁nég	-4256
▁near	-4257
▁clients	-4258
idée	-4259
▁Lond	-4260
▁Jeff	-4261
▁Harry	-4262
▁sacrif	-4263
achel	-4264
ration	-4265
▁combat	-4266
èce	-4267
work	-4268
ico	-4269
▁Leave	-4270
▁Ro	-4271
▁rock	-4272
ism	-4273
ands	-4274
onsoir	-4275
▁disais	-4276
▁Anyway	-4277
▁store	-4278
jeuner	-4279
▁William	-4280
▁pi	-4281
ège	-4282
▁gang	-4283
cially	-4284
▁interested	-4285
iments	-4286
▁paid	-4287
▁steal	-4288
▁blanc	-4289
▁entendre	-4290
iding	-4291
▁opt	-4292
▁early	-4293
▁bateau	-4294
▁balle	-4295
▁Cam	-4296
aches	-4297
▁Sometimes	-4298
▁mê	-4299
▁parlez	-4300
ilt	-4301
▁Engl	-4302
▁voici	-4303
▁Prof	-4304
▁cig	-4305
▁moit	-4306
▁dedans	-4307
quête	-4308
ster	-4309
hole	-4310
▁pal	-4311
▁prête	-4312
▁pen	-4313
▁clair	-4314
erson	-4315
▁mets	-4316
▁poor	-4317
▁appre	-4318
raî	-4319
▁tur	-4320
▁doub	-4321
▁quart	-4322
▁chaud	-4323
▁Boy	-4324
▁Adam	-4325
▁Rep	-4326
athan	-4327
▁volé	-4328
▁Ie	-4329
▁careful	-4330
quelle	-4331
▁imagin	-4332
▁ouv	-4333
entends	-4334
▁suggest	-4335
▁deep	-4336
▁pote	-4337
▁Comm	-4338
▁saved	-4339
▁année	-4340
▁peace	-4341
