<unk>	0
<s>	0
</s>	0
▁t	-0
ie	-1
▁w	-2
▁s	-3
▁m	-4
he	-5
▁a	-6
ou	-7
▁p	-8
in	-9
▁n	-10
▁d	-11
▁c	-12
re	-13
on	-14
st	-15
an	-16
▁b	-17
▁I	-18
at	-19
ow	-20
▁to	-21
er	-22
▁z	-23
▁i	-24
▁o	-25
▁y	-26
sz	-27
▁the	-28
le	-29
▁you	-30
▁T	-31
▁j	-32
▁g	-33
rz	-34
▁W	-35
▁k	-36
ar	-37
ię	-38
ing	-39
or	-40
ll	-41
en	-42
am	-43
▁f	-44
▁h	-45
dz	-46
ro	-47
li	-48
ak	-49
▁th	-50
ch	-51
▁N	-52
ra	-53
cz	-54
▁M	-55
▁C	-56
ał	-57
ot	-58
em	-59
▁do	-60
ed	-61
▁S	-62
▁A	-63
..	-64
as	-65
om	-66
nd	-67
▁P	-68
...	-69
is	-70
est	-71
▁nie	-72
że	-73
ve	-74
▁na	-75
it	-76
et	-77
▁u	-78
▁D	-79
go	-80
▁się	-81
▁J	-82
▁he	-83
▁in	-84
▁Y	-85
ad	-86
▁H	-87
▁po	-88
▁B	-89
▁O	-90
▁of	-91
ce	-92
ay	-93
al	-94
im	-95
▁l	-96
nie	-97
rze	-98
ci	-99
▁be	-100
▁że	-101
▁it	-102
es	-103
ym	-104
ut	-105
hat	-106
▁st	-107
▁on	-108
ni	-109
aj	-110
▁Nie	-111
od	-112
ego	-113
▁jest	-114
▁mo	-115
▁that	-116
▁and	-117
gh	-118
▁me	-119
eś	-120
▁we	-121
▁go	-122
id	-123
ck	-124
dzie	-125
▁You	-126
wi	-127
ld	-128
na	-129
ko	-130
▁za	-131
se	-132
▁is	-133
▁by	-134
dzi	-135
▁e	-136
ob	-137
▁G	-138
rzy	-139
▁ch	-140
ght	-141
cie	-142
▁ha	-143
▁li	-144
ry	-145
ver	-146
▁re	-147
out	-148
▁my	-149
▁Z	-150
▁L	-151
▁co	-152
wo	-153
ny	-154
▁r	-155
ej	-156
ać	-157
▁for	-158
la	-159
▁To	-160
uj	-161
▁mi	-162
▁K	-163
ła	-164
czy	-165
▁R	-166
ka	-167
▁wy	-168
▁cz	-169
my	-170
▁sp	-171
ust	-172
▁tak	-173
ome	-174
▁The	-175
▁was	-176
dy	-177
ir	-178
now	-179
▁ro	-180
ent	-181
▁your	-182
us	-183
▁We	-184
bi	-185
▁this	-186
by	-187
▁have	-188
ith	-189
ion	-190
ly	-191
ic	-192
ne	-193
▁jak	-194
ight	-195
▁not	-196
▁know	-197
ant	-198
ur	-199
ok	-200
ill	-201
▁He	-202
ów	-203
ło	-204
owie	-205
▁Ch	-206
ould	-207
raw	-208
szy	-209
all	-210
▁with	-211
▁ty	-212
ki	-213
▁se	-214
▁le	-215
▁wie	-216
▁It	-217
▁are	-218
ct	-219
▁F	-220
ke	-221
her	-222
▁can	-223
ia	-224
▁don	-225
▁pro	-226
▁"	-227
▁dz	-228
▁Tak	-229
ol	-230
▁ne	-231
wa	-232
op	-233
▁What	-234
▁od	-235
art	-236
cy	-237
um	-238
▁przy	-239
os	-240
▁te	-241
anie	-242
ho	-243
un	-244
zy	-245
▁what	-246
▁mnie	-247
▁Co	-248
ąd	-249
il	-250
one	-251
ku	-252
je	-253
▁ma	-254
and	-255
▁E	-256
▁kt	-257
▁lo	-258
hing	-259
ży	-260
▁prze	-261
▁get	-262
ja	-263
ój	-264
▁up	-265
▁ab	-266
▁just	-267
ca	-268
▁all	-269
▁sh	-270
▁And	-271
ałem	-272
▁out	-273
ig	-274
wie	-275
el	-276
ap	-277
az	-278
▁at	-279
▁like	-280
▁as	-281
bie	-282
ea	-283
▁here	-284
ter	-285
ek	-286
ała	-287
▁No	-288
no	-289
▁an	-290
ink	-291
▁so	-292
ści	-293
aw	-294
▁Jest	-295
our	-296
ost	-297
▁no	-298
▁got	-299
▁want	-300
▁him	-301
▁ci	-302
▁U	-303
▁sz	-304
łem	-305
▁about	-306
ść	-307
▁Th	-308
▁ś	-309
iem	-310
▁któ	-311
pp	-312
łu	-313
ró	-314
ty	-315
▁ba	-316
▁de	-317
▁two	-318
ta	-319
▁right	-320
▁did	-321
▁ra	-322
▁her	-323
▁ko	-324
▁Mo	-325
▁but	-326
very	-327
ami	-328
ul	-329
▁there	-330
▁Oh	-331
▁su	-332
ast	-333
▁wor	-334
ną	-335
ally	-336
▁bę	-337
ge	-338
▁tym	-339
▁us	-340
szyst	-341
ind	-342
rawd	-343
▁think	-344
▁al	-345
ri	-346
ru	-347
ard	-348
▁That	-349
▁one	-350
szę	-351
▁dzie	-352
▁cię	-353
▁now	-354
▁ale	-355
ły	-356
eah	-357
ier	-358
▁'	-359
rom	-360
si	-361
own	-362
ac	-363
fe	-364
ble	-365
to	-366
▁whe	-367
ga	-368
▁they	-369
ają	-370
ate	-371
eśli	-372
hy	-373
śmy	-374
▁dla	-375
▁tego	-376
▁pow	-377
▁powie	-378
uje	-379
▁pe	-380
▁Ale	-381
ers	-382
nt	-383
▁zro	-384
lko	-385
▁mu	-386
▁bo	-387
ep	-388
▁-	-389
▁any	-390
ani	-391
▁tu	-392
res	-393
▁St	-394
▁ni	-395
ong	-396
▁if	-397
ięc	-398
ank	-399
▁will	-400
▁some	-401
▁My	-402
▁she	-403
▁But	-404
▁pod	-405
ive	-406
▁Yeah	-407
uję	-408
ime	-409
▁może	-410
▁dob	-411
▁mie	-412
▁1	-413
▁sam	-414
ję	-415
asz	-416
▁wszyst	-417
iedy	-418
▁from	-419
▁Jak	-420
▁wi	-421
▁who	-422
śl	-423
ine	-424
▁mam	-425
ist	-426
▁roz	-427
▁lu	-428
▁Well	-429
sp	-430
▁Po	-431
▁or	-432
▁So	-433
kay	-434
▁his	-435
red	-436
ven	-437
▁see	-438
ba	-439
▁Wy	-440
▁będzie	-441
▁would	-442
ali	-443
▁mog	-444
uż	-445
rou	-446
ówi	-447
▁je	-448
▁tylko	-449
▁say	-450
ake	-451
▁back	-452
▁com	-453
use	-454
▁man	-455
▁zrobi	-456
usi	-457
ation	-458
onna	-459
pie	-460
ało	-461
ach	-462
▁prz	-463
▁Do	-464
▁gu	-465
ud	-466
▁jesteś	-467
ore	-468
▁going	-469
ess	-470
▁ex	-471
szcz	-472
rie	-473
qu	-474
▁gonna	-475
row	-476
▁were	-477
▁time	-478
▁Cz	-479
aż	-480
eraz	-481
alk	-482
▁con	-483
obie	-484
sze	-485
ich	-486
ort	-487
▁need	-488
ją	-489
▁them	-490
▁sa	-491
▁ob	-492
awi	-493
▁look	-494
dział	-495
way	-496
▁Dob	-497
te	-498
▁Dz	-499
▁żeby	-500
łeś	-501
iebie	-502
▁ja	-503
cę	-504
ase	-505
mie	-506
▁są	-507
▁ży	-508
▁could	-509
▁had	-510
▁bar	-511
▁been	-512
▁pl	-513
omet	-514
▁czy	-515
ony	-516
▁być	-517
▁fe	-518
ięk	-519
ody	-520
ame	-521
▁good	-522
▁Sp	-523
end	-524
▁pot	-525
▁ze	-526
ick	-527
be	-528
ować	-529
▁She	-530
▁jed	-531
ale	-532
▁thing	-533
▁im	-534
ys	-535
kę	-536
▁off	-537
cho	-538
kie	-539
▁pom	-540
▁This	-541
are	-542
ście	-543
any	-544
▁v	-545
▁our	-546
śli	-547
▁Więc	-548
▁coś	-549
lo	-550
emy	-551
▁zost	-552
czego	-553
thing	-554
tle	-555
▁Mam	-556
ary	-557
▁pra	-558
lu	-559
▁tell	-560
ana	-561
▁był	-562
ther	-563
nego	-564
▁kiedy	-565
▁when	-566
▁They	-567
▁How	-568
óż	-569
ous	-570
nia	-571
▁Bo	-572
▁every	-573
ss	-574
▁come	-575
▁Wie	-576
▁sk	-577
▁Yes	-578
▁V	-579
▁tam	-580
uck	-581
up	-582
we	-583
▁Whe	-584
bym	-585
▁somet	-586
liśmy	-587
▁am	-588
ran	-589
▁Go	-590
▁mówi	-591
ure	-592
dę	-593
▁mean	-594
▁take	-595
nym	-596
cause	-597
rząd	-598
łaś	-599
ff	-600
▁czas	-601
▁has	-602
▁Za	-603
▁way	-604
▁swo	-605
▁Prze	-606
niej	-607
wy	-608
▁Hey	-609
imy	-610
oz	-611
łam	-612
ji	-613
▁didn	-614
rawdę	-615
rzym	-616
▁how	-617
▁op	-618
▁down	-619
▁jestem	-620
gl	-621
▁jeśli	-622
mi	-623
ave	-624
▁If	-625
▁work	-626
oba	-627
▁zna	-628
ag	-629
▁raz	-630
dzo	-631
led	-632
ron	-633
▁talk	-634
▁happ	-635
dzieć	-636
ber	-637
▁something	-638
ear	-639
ide	-640
lf	-641
bo	-642
▁really	-643
▁jej	-644
▁ż	-645
reat	-646
▁zd	-647
▁poz	-648
▁over	-649
▁more	-650
odź	-651
▁porząd	-652
▁fa	-653
▁Pro	-654
▁Czy	-655
▁ten	-656
▁teraz	-657
mu	-658
th	-659
ord	-660
▁ciebie	-661
▁Może	-662
▁Okay	-663
▁let	-664
▁make	-665
ania	-666
00	-667
▁robi	-668
rasz	-669
▁porządku	-670
▁By	-671
▁2	-672
▁przez	-673
▁już	-674
▁lat	-675
owy	-676
▁zap	-677
▁There	-678
▁nap	-679
▁Why	-680
▁should	-681
▁Don	-682
▁Ja	-683
▁Jesteś	-684
ople	-685
kt	-686
ałeś	-687
ady	-688
▁too	-689
▁Przy	-690
▁naj	-691
▁dzi	-692
▁wszystko	-693
ies	-694
▁Come	-695
▁chce	-696
dź	-697
▁then	-698
ice	-699
▁lit	-700
rawda	-701
▁musi	-702
▁All	-703
ały	-704
▁Jeśli	-705
▁było	-706
▁Be	-707
ose	-708
ving	-709
▁sobie	-710
other	-711
▁Lo	-712
▁wiem	-713
▁little	-714
ang	-715
ien	-716
▁pan	-717
ound	-718
amy	-719
ond	-720
▁mogę	-721
owi	-722
▁never	-723
rób	-724
▁day	-725
lp	-726
▁pre	-727
▁nas	-728
iss	-729
igdy	-730
▁Jestem	-731
ane	-732
nych	-733
▁jego	-734
▁Let	-735
enia	-736
▁Ty	-737
lease	-738
ite	-739
▁love	-740
ory	-741
gląd	-742
▁people	-743
czyć	-744
▁Dla	-745
enie	-746
▁bardzo	-747
orry	-748
ting	-749
▁does	-750
ałam	-751
▁en	-752
▁Hej	-753
cia	-754
gi	-755
ół	-756
▁br	-757
▁Now	-758
▁said	-759
ują	-760
lie	-761
▁Na	-762
▁Mr	-763
▁qu	-764
▁masz	-765
js	-766
łuch	-767
nik	-768
▁only	-769
▁wh	-770
▁dobrze	-771
▁Sh	-772
▁Is	-773
ity	-774
ery	-775
▁Thank	-776
▁Who	-777
ona	-778
▁mat	-779
ark	-780
▁ar	-781
nder	-782
▁które	-783
szcze	-784
▁zn	-785
pe	-786
ree	-787
▁spraw	-788
▁min	-789
▁bet	-790
if	-791
ait	-792
rzeb	-793
gain	-794
▁ich	-795
▁Powie	-796
▁prawda	-797
▁Chodź	-798
emu	-799
de	-800
▁Dobrze	-801
▁very	-802
self	-803
ning	-804
▁rze	-805
wój	-806
▁ją	-807
▁thou	-808
▁happen	-809
▁kon	-810
▁In	-811
▁#	-812
▁af	-813
riend	-814
▁bez	-815
▁help	-816
▁tra	-817
▁który	-818
▁fir	-819
▁doing	-820
dzin	-821
▁Mi	-822
sy	-823
ujesz	-824
ką	-825
▁again	-826
ance	-827
waż	-828
pi	-829
orm	-830
dzę	-831
ład	-832
".	-833
▁even	-834
▁kto	-835
era	-836
▁where	-837
▁pew	-838
ather	-839
▁much	-840
▁into	-841
▁sy	-842
▁find	-843
▁Dlaczego	-844
les	-845
▁cho	-846
co	-847
▁prost	-848
czę	-849
utaj	-850
▁other	-851
▁year	-852
▁Not	-853
▁ta	-854
▁kil	-855
▁gdy	-856
ass	-857
prasz	-858
▁nic	-859
▁też	-860
ell	-861
▁why	-862
▁call	-863
▁mój	-864
per	-865
▁tro	-866
jego	-867
▁Jo	-868
▁under	-869
▁Just	-870
chę	-871
och	-872
▁Od	-873
ślę	-874
jej	-875
owa	-876
▁Look	-877
▁sir	-878
▁powin	-879
▁nasz	-880
mawi	-881
▁pi	-882
▁zrobić	-883
nej	-884
▁feel	-885
ren	-886
▁wię	-887
ans	-888
praszam	-889
▁Proszę	-890
▁give	-891
ierw	-892
fore	-893
▁bu	-894
sh	-895
tu	-896
▁because	-897
ire	-898
rac	-899
aybe	-900
▁nam	-901
▁pla	-902
▁Wiesz	-903
▁ser	-904
che	-905
eep	-906
urn	-907
au	-908
▁por	-909
cze	-910
▁TH	-911
round	-912
▁part	-913
▁domu	-914
get	-915
▁gdzie	-916
▁okay	-917
▁life	-918
▁try	-919
cią	-920
ment	-921
ip	-922
."	-923
ab	-924
gę	-925
ze	-926
▁praw	-927
▁koch	-928
ór	-929
nę	-930
▁moż	-931
ile	-932
cu	-933
iękuję	-934
▁Ż	-935
▁night	-936
ish	-937
▁miejs	-938
▁ask	-939
ade	-940
▁Al	-941
▁pie	-942
▁bro	-943
▁3	-944
▁still	-945
▁Je	-946
uk	-947
▁God	-948
▁chci	-949
oney	-950
▁zam	-951
▁their	-952
▁zoba	-953
▁Re	-954
łop	-955
▁Where	-956
▁proble	-957
ved	-958
kiem	-959
▁jeszcze	-960
day	-961
▁anything	-962
▁than	-963
ied	-964
ań	-965
▁thought	-966
▁sorry	-967
scy	-968
▁tutaj	-969
▁nad	-970
eni	-971
▁Are	-972
▁myśli	-973
▁przed	-974
▁tr	-975
▁minut	-976
▁first	-977
▁well	-978
▁ad	-979
cej	-980
og	-981
▁long	-982
ft	-983
▁sure	-984
ise	-985
▁hand	-986
▁gir	-987
óg	-988
▁była	-989
▁these	-990
ER	-991
▁nim	-992
▁friend	-993
▁fuck	-994
▁before	-995
▁spe	-996
int	-997
▁wr	-998
▁Przepraszam	-999
ina	-1000
czą	-1001
ple	-1002
▁si	-1003
▁cał	-1004
▁dost	-1005
oni	-1006
▁możesz	-1007
▁new	-1008
▁poli	-1009
▁An	-1010
▁dr	-1011
ough	-1012
▁Se	-1013
▁sm	-1014
▁Nap	-1015
działem	-1016
▁sc	-1017
▁home	-1018
kaz	-1019
pt	-1020
▁fo	-1021
▁On	-1022
dzić	-1023
oty	-1024
▁Wi	-1025
eść	-1026
łowie	-1027
▁chcesz	-1028
nij	-1029
OU	-1030
ew	-1031
▁un	-1032
▁put	-1033
▁Cóż	-1034
▁trochę	-1035
▁zab	-1036
▁os	-1037
▁ost	-1038
▁stop	-1039
▁away	-1040
▁Mar	-1041
ęp	-1042
rowa	-1043
▁wsp	-1044
▁dro	-1045
▁pani	-1046
aje	-1047
▁car	-1048
ress	-1049
▁wiesz	-1050
usz	-1051
▁zabi	-1052
▁Gdzie	-1053
age	-1054
▁każ	-1055
wczy	-1056
yt	-1057
▁rem	-1058
dzisz	-1059
ałaś	-1060
▁lot	-1061
▁więc	-1062
▁bi	-1063
▁after	-1064
bą	-1065
ath	-1066
▁last	-1067
▁must	-1068
▁id	-1069
▁chcę	-1070
ub	-1071
róci	-1072
rat	-1073
▁Ma	-1074
▁Wiem	-1075
ways	-1076
lat	-1077
▁Good	-1078
▁start	-1079
ouse	-1080
uch	-1081
cą	-1082
łą	-1083
▁Dziękuję	-1084
▁prostu	-1085
▁Kiedy	-1086
▁kid	-1087
szyscy	-1088
▁told	-1089
▁problem	-1090
▁imp	-1091
owe	-1092
▁Your	-1093
▁girl	-1094
▁kill	-1095
▁przyja	-1096
body	-1097
gu	-1098
ild	-1099
der	-1100
▁keep	-1101
▁won	-1102
▁act	-1103
▁świ	-1104
ara	-1105
ności	-1106
cję	-1107
▁tej	-1108
▁ac	-1109
▁um	-1110
▁sec	-1111
▁tobą	-1112
ód	-1113
mm	-1114
IN	-1115
▁naprawdę	-1116
▁Get	-1117
▁powiedzieć	-1118
▁che	-1119
▁things	-1120
▁cou	-1121
▁zaw	-1122
su	-1123
▁Roz	-1124
▁Ś	-1125
ował	-1126
▁Am	-1127
▁Kto	-1128
▁dis	-1129
▁potrzeb	-1130
▁Can	-1131
▁place	-1132
▁years	-1133
▁better	-1134
▁Did	-1135
▁guy	-1136
▁więcej	-1137
AN	-1138
▁Li	-1139
szed	-1140
ret	-1141
▁dziewczy	-1142
▁bad	-1143
▁Pow	-1144
amię	-1145
▁those	-1146
▁wait	-1147
▁around	-1148
▁Mu	-1149
▁tru	-1150
▁belie	-1151
byś	-1152
▁ever	-1153
rzu	-1154
sią	-1155
łaśnie	-1156
▁ho	-1157
cji	-1158
▁plan	-1159
▁nigdy	-1160
▁great	-1161
▁dru	-1162
po	-1163
edy	-1164
▁always	-1165
łuchaj	-1166
ógł	-1167
▁mom	-1168
kol	-1169
aty	-1170
▁gł	-1171
so	-1172
▁ok	-1173
▁ludzi	-1174
▁Wszyst	-1175
▁kind	-1176
▁rzeczy	-1177
▁show	-1178
▁per	-1179
▁Uh	-1180
▁takie	-1181
ull	-1182
▁list	-1183
▁pierw	-1184
▁When	-1185
ner	-1186
▁Musi	-1187
▁mar	-1188
▁big	-1189
▁czego	-1190
atch	-1191
▁niż	-1192
▁Masz	-1193
da	-1194
▁care	-1195
▁Naprawdę	-1196
▁uh	-1197
ób	-1198
man	-1199
▁cl	-1200
▁Nic	-1201
▁świe	-1202
dziej	-1203
▁Bę	-1204
dzy	-1205
▁gra	-1206
▁powiedział	-1207
▁made	-1208
się	-1209
▁doesn	-1210
rę	-1211
▁oj	-1212
▁Teraz	-1213
rough	-1214
ves	-1215
▁name	-1216
▁old	-1217
pad	-1218
koń	-1219
lep	-1220
onie	-1221
▁pos	-1222
dzą	-1223
▁mamy	-1224
▁pa	-1225
▁please	-1226
ful	-1227
▁guys	-1228
usimy	-1229
▁cour	-1230
▁Sz	-1231
ata	-1232
▁money	-1233
du	-1234
ried	-1235
arm	-1236
▁stało	-1237
▁naw	-1238
ember	-1239
▁nothing	-1240
ią	-1241
uh	-1242
ięki	-1243
tain	-1244
▁OK	-1245
▁everything	-1246
▁kom	-1247
ól	-1248
▁own	-1249
▁razem	-1250
iesz	-1251
▁bit	-1252
▁pop	-1253
▁dzieci	-1254
▁rob	-1255
▁play	-1256
ction	-1257
ons	-1258
stwo	-1259
▁Le	-1260
xt	-1261
▁spo	-1262
▁through	-1263
ince	-1264
kim	-1265
▁For	-1266
stand	-1267
dziesz	-1268
▁dłu	-1269
▁wanted	-1270
▁odp	-1271
wać	-1272
▁De	-1273
ęż	-1274
▁mną	-1275
▁og	-1276
▁leave	-1277
▁wom	-1278
wiek	-1279
▁believe	-1280
dze	-1281
kow	-1282
rem	-1283
rą	-1284
▁comp	-1285
▁Pot	-1286
form	-1287
dziemy	-1288
▁Dobra	-1289
▁5	-1290
▁czym	-1291
oby	-1292
ious	-1293
low	-1294
▁kobie	-1295
▁jakie	-1296
▁wz	-1297
lę	-1298
▁proszę	-1299
▁Myślę	-1300
kolwiek	-1301
ict	-1302
▁might	-1303
▁head	-1304
▁wygląd	-1305
▁hear	-1306
▁człowie	-1307
yba	-1308
▁being	-1309
koj	-1310
▁moje	-1311
rzę	-1312
▁nawet	-1313
▁done	-1314
▁chłop	-1315
ually	-1316
gin	-1317
▁inte	-1318
▁Och	-1319
▁Lu	-1320
▁wo	-1321
rew	-1322
ever	-1323
▁Chce	-1324
▁4	-1325
▁*	-1326
▁Then	-1327
▁miał	-1328
sta	-1329
óź	-1330
ris	-1331
kich	-1332
▁kole	-1333
▁życie	-1334
av	-1335
▁pat	-1336
▁twój	-1337
side	-1338
ult	-1339
▁stay	-1340
▁ł	-1341
ors	-1342
▁Bar	-1343
▁Muszę	-1344
▁mak	-1345
ślałem	-1346
cja	-1347
erson	-1348
▁moim	-1349
io	-1350
▁Boże	-1351
▁run	-1352
ram	-1353
erw	-1354
czywi	-1355
▁fun	-1356
ić	-1357
▁house	-1358
ano	-1359
▁Chcę	-1360
▁będę	-1361
▁em	-1362
anna	-1363
▁Two	-1364
rać	-1365
chodzi	-1366
odu	-1367
▁mon	-1368
ign	-1369
dą	-1370
naj	-1371
▁moja	-1372
llo	-1373
nię	-1374
▁Pod	-1375
▁left	-1376
▁understand	-1377
tro	-1378
▁world	-1379
cznie	-1380
▁el	-1381
▁sł	-1382
AT	-1383
▁found	-1384
▁app	-1385
lem	-1386
▁sur	-1387
▁znaczy	-1388
▁ph	-1389
acet	-1390
▁prac	-1391
▁happened	-1392
▁Nigdy	-1393
▁coming	-1394
▁someone	-1395
otk	-1396
▁Wszystko	-1397
son	-1398
▁came	-1399
mier	-1400
▁father	-1401
▁YOU	-1402
wią	-1403
▁Please	-1404
ekaj	-1405
▁supp	-1406
ng	-1407
▁wrong	-1408
▁same	-1409
▁mart	-1410
ope	-1411
▁Cześć	-1412
▁zak	-1413
▁ostat	-1414
▁czasu	-1415
▁rep	-1416
▁ass	-1417
kon	-1418
▁koń	-1419
oth	-1420
▁bus	-1421
▁cal	-1422
ymi	-1423
oc	-1424
iędzy	-1425
▁Hi	-1426
▁war	-1427
ated	-1428
▁star	-1429
rod	-1430
gie	-1431
nią	-1432
▁zawsze	-1433
▁week	-1434
▁Maybe	-1435
▁dead	-1436
▁dlaczego	-1437
▁Ah	-1438
▁meet	-1439
ków	-1440
▁fin	-1441
zw	-1442
▁Zost	-1443
czne	-1444
▁wróci	-1445
▁else	-1446
▁Sam	-1447
ora	-1448
▁zas	-1449
▁ag	-1450
▁tę	-1451
▁chodzi	-1452
czywiście	-1453
▁mother	-1454
sty	-1455
▁jako	-1456
▁stra	-1457
ii	-1458
ions	-1459
▁mor	-1460
zyb	-1461
▁talking	-1462
ens	-1463
god	-1464
▁przest	-1465
▁enough	-1466
imes	-1467
▁ona	-1468
czu	-1469
ence	-1470
sza	-1471
ON	-1472
▁Sk	-1473
▁cra	-1474
▁mojego	-1475
reak	-1476
▁Here	-1477
ue	-1478
▁siebie	-1479
▁Joh	-1480
▁met	-1481
▁kogo	-1482
▁isn	-1483
omo	-1484
▁Ho	-1485
▁win	-1486
zna	-1487
ah	-1488
▁another	-1489
▁course	-1490
▁end	-1491
rawi	-1492
▁Chci	-1493
▁zmie	-1494
▁będziesz	-1495
▁temu	-1496
▁Me	-1497
▁wcz	-1498
▁job	-1499
▁tych	-1500
▁Ar	-1501
▁num	-1502
▁zaj	-1503
▁mógł	-1504
▁Zro	-1505
▁boy	-1506
łysz	-1507
▁robisz	-1508
ciu	-1509
▁tele	-1510
▁THE	-1511
ujemy	-1512
▁best	-1513
rzą	-1514
▁spos	-1515
▁des	-1516
rest	-1517
▁getting	-1518
▁fami	-1519
▁trying	-1520
nić	-1521
less	-1522
len	-1523
▁Te	-1524
niu	-1525
▁każd	-1526
ctor	-1527
▁three	-1528
▁rodzin	-1529
▁chwi	-1530
▁facet	-1531
kład	-1532
▁room	-1533
▁cle	-1534
▁przyj	-1535
▁Every	-1536
▁dale	-1537
▁looking	-1538
▁Prz	-1539
▁albo	-1540
ność	-1541
▁Mówi	-1542
let	-1543
▁możemy	-1544
▁which	-1545
▁went	-1546
▁jaki	-1547
▁ktoś	-1548
▁musisz	-1549
▁Dr	-1550
▁rę	-1551
▁wszystkie	-1552
gether	-1553
asy	-1554
▁hard	-1555
▁Chcesz	-1556
▁duż	-1557
latego	-1558
▁Mogę	-1559
▁inv	-1560
▁person	-1561
▁ludzie	-1562
▁pret	-1563
ger	-1564
▁miss	-1565
act	-1566
▁10	-1567
leź	-1568
▁son	-1569
▁Ni	-1570
iv	-1571
▁jesteśmy	-1572
▁may	-1573
▁fil	-1574
▁Tylko	-1575
▁dzieck	-1576
▁hell	-1577
woni	-1578
▁wyst	-1579
▁iść	-1580
got	-1581
▁gl	-1582
▁kne	-1583
▁wasn	-1584
bly	-1585
kry	-1586
▁real	-1587
amp	-1588
▁męż	-1589
LL	-1590
▁turn	-1591
▁sto	-1592
▁mind	-1593
▁niego	-1594
sa	-1595
ając	-1596
▁Ten	-1597
▁Rob	-1598
▁Because	-1599
▁dobry	-1600
▁mał	-1601
fi	-1602
▁yourself	-1603
▁post	-1604
umiem	-1605
▁Ex	-1606
ater	-1607
▁exp	-1608
▁today	-1609
ójrz	-1610
▁kilka	-1611
▁Will	-1612
▁John	-1613
arl	-1614
rzyć	-1615
szt	-1616
urt	-1617
here	-1618
▁together	-1619
▁Powin	-1620
▁hist	-1621
▁yeah	-1622
▁remember	-1623
▁family	-1624
▁sie	-1625
▁Or	-1626
▁saw	-1627
▁prób	-1628
łe	-1629
▁wyd	-1630
▁fine	-1631
▁Right	-1632
▁Daj	-1633
▁mieć	-1634
▁Dzięki	-1635
▁child	-1636
▁twoje	-1637
▁mojej	-1638
ma	-1639
▁most	-1640
ley	-1641
wię	-1642
szą	-1643
▁As	-1644
aliśmy	-1645
▁Hello	-1646
▁One	-1647
cent	-1648
ato	-1649
▁ter	-1650
▁Br	-1651
▁wyb	-1652
ura	-1653
▁next	-1654
▁twoja	-1655
▁szczę	-1656
ating	-1657
▁kim	-1658
▁sit	-1659
▁śmier	-1660
cis	-1661
za	-1662
▁str	-1663
▁ot	-1664
RE	-1665
gg	-1666
▁panie	-1667
ump	-1668
▁Ok	-1669
▁chol	-1670
▁thank	-1671
▁wiel	-1672
▁nice	-1673
isi	-1674
sto	-1675
nąć	-1676
▁skoń	-1677
działa	-1678
▁która	-1679
▁Możesz	-1680
ical	-1681
▁moją	-1682
▁właśnie	-1683
▁sho	-1684
rym	-1685
ready	-1686
▁wszyscy	-1687
dzenia	-1688
▁Ta	-1689
▁Wh	-1690
igh	-1691
▁bra	-1692
▁maybe	-1693
ymy	-1694
▁potem	-1695
000	-1696
▁blo	-1697
piej	-1698
ozmawi	-1699
hed	-1700
ste	-1701
zn	-1702
owo	-1703
kro	-1704
▁żad	-1705
▁żebyś	-1706
▁use	-1707
▁miejsce	-1708
rist	-1709
▁hour	-1710
▁Jack	-1711
▁Wygląd	-1712
ings	-1713
▁wouldn	-1714
▁At	-1715
▁godzin	-1716
rza	-1717
▁mów	-1718
▁dzieje	-1719
▁fucking	-1720
▁dom	-1721
▁gr	-1722
anim	-1723
▁fi	-1724
bię	-1725
ins	-1726
ital	-1727
uff	-1728
▁sposób	-1729
▁Mój	-1730
▁Pa	-1731
iness	-1732
▁Zap	-1733
▁many	-1734
cem	-1735
▁whole	-1736
▁baby	-1737
▁idea	-1738
▁face	-1739
▁knew	-1740
sł	-1741
ash	-1742
stwa	-1743
▁zat	-1744
▁already	-1745
▁set	-1746
pu	-1747
orrow	-1748
chool	-1749
▁swe	-1750
▁ey	-1751
▁woman	-1752
skie	-1753
owany	-1754
▁seen	-1755
aki	-1756
▁swoje	-1757
▁men	-1758
▁Q	-1759
ców	-1760
come	-1761
óc	-1762
▁jeden	-1763
▁samoch	-1764
ert	-1765
▁miesz	-1766
tnie	-1767
▁Of	-1768
▁uży	-1769
AR	-1770
▁przyjacie	-1771
▁shit	-1772
▁used	-1773
▁bl	-1774
czenia	-1775
▁odpowie	-1776
▁nadzie	-1777
▁Dzie	-1778
▁Wait	-1779
▁pój	-1780
owanie	-1781
▁hot	-1782
▁took	-1783
▁walk	-1784
cj	-1785
▁Har	-1786
ream	-1787
EN	-1788
raj	-1789
acja	-1790
aniu	-1791
▁szyb	-1792
amn	-1793
osed	-1794
gry	-1795
szedł	-1796
▁stanie	-1797
▁without	-1798
leep	-1799
▁called	-1800
▁Ro	-1801
ason	-1802
▁wiele	-1803
uth	-1804
▁Powiedz	-1805
▁heard	-1806
▁live	-1807
ness	-1808
▁matter	-1809
aught	-1810
▁Gdy	-1811
▁czę	-1812
pa	-1813
▁dużo	-1814
▁kochanie	-1815
ciąg	-1816
▁Thanks	-1817
ING	-1818
▁morning	-1819
▁twoim	-1820
ks	-1821
▁wanna	-1822
▁Chyba	-1823
▁Musisz	-1824
▁dziś	-1825
▁brother	-1826
▁Any	-1827
▁dwa	-1828
▁ry	-1829
▁nich	-1830
alaz	-1831
▁zm	-1832
szło	-1833
▁seem	-1834
lle	-1835
tedy	-1836
ciw	-1837
▁wiedzieć	-1838
▁spotk	-1839
▁Koch	-1840
▁word	-1841
zie	-1842
łaści	-1843
▁guess	-1844
▁rozmawi	-1845
ator	-1846
śle	-1847
▁20	-1848
gn	-1849
▁znaleź	-1850
▁ton	-1851
▁quest	-1852
▁ago	-1853
▁wszystkich	-1854
cept	-1855
▁póź	-1856
arn	-1857
asne	-1858
▁głu	-1859
▁muszę	-1860
ten	-1861
▁myślisz	-1862
▁killed	-1863
ntil	-1864
byt	-1865
▁par	-1866
▁...	-1867
▁wł	-1868
szych	-1869
▁TO	-1870
py	-1871
ition	-1872
▁znaj	-1873
akt	-1874
ster	-1875
lic	-1876
▁wife	-1877
amięt	-1878
▁Ab	-1879
▁zb	-1880
ałbym	-1881
ange	-1882
▁Panie	-1883
▁bardziej	-1884
▁Dad	-1885
▁Some	-1886
▁school	-1887
ute	-1888
▁wol	-1889
ciec	-1890
czny	-1891
OR	-1892
▁taki	-1893
mit	-1894
ton	-1895
▁Fr	-1896
▁gotta	-1897
▁nią	-1898
▁zobaczyć	-1899
▁second	-1900
▁few	-1901
fect	-1902
rent	-1903
▁days	-1904
▁ap	-1905
▁deal	-1906
▁pretty	-1907
▁miło	-1908
ird	-1909
ądź	-1910
▁wal	-1911
wiąz	-1912
▁najlep	-1913
▁saying	-1914
▁Musimy	-1915
▁Jed	-1916
ced	-1917
rzed	-1918
▁pozwo	-1919
ey	-1920
cked	-1921
▁Że	-1922
▁Oczywiście	-1923
ener	-1924
▁Spójrz	-1925
vel	-1926
▁die	-1927
▁świat	-1928
▁Już	-1929
▁bring	-1930
▁pay	-1931
▁myself	-1932
▁ud	-1933
rop	-1934
▁pana	-1935
▁stary	-1936
cial	-1937
llow	-1938
▁heart	-1939
▁Have	-1940
ica	-1941
▁ev	-1942
sk	-1943
▁yet	-1944
rzymać	-1945
▁dobre	-1946
acji	-1947
▁pracy	-1948
▁wyj	-1949
▁du	-1950
▁while	-1951
ying	-1952
ces	-1953
nu	-1954
pect	-1955
▁moment	-1956
oro	-1957
▁Tom	-1958
▁ru	-1959
tra	-1960
▁fight	-1961
iffe	-1962
▁prawdzi	-1963
unch	-1964
ister	-1965
▁pomóc	-1966
iny	-1967
▁dzień	-1968
▁inform	-1969
cić	-1970
▁haven	-1971
▁rest	-1972
działeś	-1973
prowa	-1974
▁ent	-1975
▁powinien	-1976
iej	-1977
▁Naw	-1978
cid	-1979
▁dziw	-1980
dza	-1981
▁inter	-1982
nam	-1983
▁trze	-1984
▁Są	-1985
▁break	-1986
▁dad	-1987
▁stand	-1988
▁Pom	-1989
aut	-1990
obą	-1991
▁lepiej	-1992
▁porozmawi	-1993
ian	-1994
▁open	-1995
▁drink	-1996
▁stąd	-1997
cza	-1998
▁Pan	-1999
owałem	-2000
stęp	-2001
▁actually	-2002
gan	-2003
▁dri	-2004
ES	-2005
ars	-2006
rzymaj	-2007
▁gone	-2008
isiaj	-2009
ef	-2010
▁6	-2011
▁Potrzeb	-2012
▁niez	-2013
ations	-2014
▁kur	-2015
▁listen	-2016
▁Mamy	-2017
ward	-2018
▁tom	-2019
▁Nawet	-2020
okój	-2021
▁move	-2022
▁pyt	-2023
rad	-2024
▁Cho	-2025
▁tri	-2026
▁kup	-2027
▁diffe	-2028
▁friends	-2029
▁Sorry	-2030
"?	-2031
▁wants	-2032
▁pr	-2033
▁Um	-2034
▁sen	-2035
▁Zam	-2036
▁hold	-2037
▁rec	-2038
gs	-2039
▁count	-2040
▁myślę	-2041
▁watch	-2042
pital	-2043
▁cie	-2044
cer	-2045
liwe	-2046
▁such	-2047
▁Zaw	-2048
▁case	-2049
▁cr	-2050
▁Naj	-2051
▁prom	-2052
▁samo	-2053
ps	-2054
▁twojej	-2055
rzeć	-2056
czek	-2057
▁nadzieję	-2058
▁nau	-2059
▁business	-2060
▁cor	-2061
tem	-2062
▁swoją	-2063
▁Wszyscy	-2064
▁ready	-2065
▁Ge	-2066
▁Słuchaj	-2067
ude	-2068
▁tonight	-2069
▁sw	-2070
cus	-2071
ha	-2072
▁pap	-2073
▁hope	-2074
▁dnia	-2075
unk	-2076
▁both	-2077
▁Idź	-2078
▁Chol	-2079
▁Take	-2080
nika	-2081
▁zanim	-2082
▁Myśli	-2083
▁Char	-2084
▁Pat	-2085
▁alone	-2086
▁det	-2087
▁dowie	-2088
▁przeciw	-2089
▁¶	-2090
▁zw	-2091
where	-2092
▁Pos	-2093
▁kró	-2094
ala	-2095
▁kogoś	-2096
bably	-2097
▁pewna	-2098
▁Sir	-2099
▁Stop	-2100
niądze	-2101
▁długo	-2102
▁couldn	-2103
▁hum	-2104
▁Man	-2105
▁szko	-2106
umie	-2107
▁cały	-2108
▁Nad	-2109
▁anyone	-2110
▁once	-2111
▁Pet	-2112
▁pomo	-2113
czenie	-2114
▁until	-2115
▁zad	-2116
cks	-2117
▁telef	-2118
▁Ju	-2119
IS	-2120
▁since	-2121
▁hit	-2122
lić	-2123
▁środ	-2124
raz	-2125
cuse	-2126
▁wcześ	-2127
sible	-2128
jech	-2129
▁Kim	-2130
oss	-2131
▁Tell	-2132
▁wiecz	-2133
▁sleep	-2134
▁dalej	-2135
▁happy	-2136
▁Like	-2137
▁którzy	-2138
▁says	-2139
lub	-2140
▁nazy	-2141
▁month	-2142
▁lost	-2143
able	-2144
▁życia	-2145
▁jedy	-2146
óki	-2147
lan	-2148
▁also	-2149
▁soon	-2150
ari	-2151
▁twoją	-2152
▁mają	-2153
▁mur	-2154
onder	-2155
▁test	-2156
▁cią	-2157
▁nocy	-2158
koju	-2159
▁See	-2160
ork	-2161
▁Ed	-2162
▁Che	-2163
▁histor	-2164
▁stuff	-2165
▁pięk	-2166
▁With	-2167
▁late	-2168
als	-2169
▁Un	-2170
ates	-2171
▁dni	-2172
▁żebym	-2173
ety	-2174
▁mówisz	-2175
ada	-2176
▁having	-2177
▁point	-2178
▁far	-2179
onieważ	-2180
lis	-2181
▁pres	-2182
▁Ad	-2183
▁robić	-2184
▁19	-2185
▁będziemy	-2186
▁Ha	-2187
lly	-2188
▁9	-2189
iz	-2190
liz	-2191
ota	-2192
und	-2193
łod	-2194
▁Christ	-2195
ciąż	-2196
ler	-2197
alf	-2198
ither	-2199
▁zrobił	-2200
▁mężczy	-2201
▁thinking	-2202
▁List	-2203
cess	-2204
gle	-2205
▁zbyt	-2206
▁beaut	-2207
szym	-2208
▁Zawsze	-2209
lit	-2210
▁Mm	-2211
▁dw	-2212
▁trzy	-2213
ierz	-2214
ąc	-2215
ding	-2216
▁zostawi	-2217
▁Ne	-2218
actly	-2219
raż	-2220
▁tomorrow	-2221
br	-2222
▁zach	-2223
▁Ko	-2224
▁myśl	-2225
land	-2226
▁stud	-2227
▁each	-2228
▁hurt	-2229
ową	-2230
oke	-2231
▁res	-2232
▁door	-2233
▁working	-2234
▁pieniądze	-2235
▁pomy	-2236
fer	-2237
▁którą	-2238
▁$	-2239
▁ode	-2240
▁aby	-2241
rzwi	-2242
czkę	-2243
▁Af	-2244
▁będą	-2245
▁Ba	-2246
▁Car	-2247
▁yes	-2248
▁niej	-2249
▁rację	-2250
wał	-2251
▁resp	-2252
tasz	-2253
▁Cholera	-2254
▁przyjaci	-2255
▁pick	-2256
▁phone	-2257
adomo	-2258
nts	-2259
▁hon	-2260
▁gi	-2261
utro	-2262
▁worry	-2263
▁read	-2264
ciek	-2265
▁gun	-2266
▁hands	-2267
▁chance	-2268
▁znaleźć	-2269
▁beh	-2270
▁waż	-2271
min	-2272
nowu	-2273
żyć	-2274
czył	-2275
▁pass	-2276
araz	-2277
ents	-2278
,000	-2279
ual	-2280
▁clo	-2281
▁uwie	-2282
▁Frank	-2283
zpie	-2284
czysz	-2285
▁cięż	-2286
ect	-2287
▁taka	-2288
▁AN	-2289
łap	-2290
▁tobie	-2291
▁death	-2292
sw	-2293
trol	-2294
▁Ben	-2295
▁kolej	-2296
ph	-2297
vers	-2298
dzwoni	-2299
▁Jesteśmy	-2300
oł	-2301
▁aut	-2302
▁kids	-2303
żę	-2304
▁dlatego	-2305
▁means	-2306
IE	-2307
▁ani	-2308
▁stron	-2309
▁wystar	-2310
źle	-2311
▁wszystkim	-2312
iful	-2313
▁tran	-2314
▁Tu	-2315
▁Myślisz	-2316
▁Wow	-2317
▁30	-2318
▁gave	-2319
▁pri	-2320
gad	-2321
win	-2322
▁15	-2323
▁true	-2324
▁shot	-2325
vie	-2326
▁Listen	-2327
▁Zrobi	-2328
▁eat	-2329
▁8	-2330
▁zapom	-2331
▁ce	-2332
▁przyjaciół	-2333
▁7	-2334
▁conf	-2335
▁Mom	-2336
ace	-2337
▁Moż	-2338
▁00	-2339
gra	-2340
order	-2341
aka	-2342
▁mus	-2343
▁tem	-2344
▁tygod	-2345
▁Gu	-2346
▁huh	-2347
wiad	-2348
▁uro	-2349
▁Ob	-2350
ross	-2351
▁mess	-2352
▁Wit	-2353
▁film	-2354
▁twa	-2355
▁minutes	-2356
▁pomys	-2357
▁Przest	-2358
ąt	-2359
▁dzisiaj	-2360
▁włas	-2361
▁young	-2362
▁Got	-2363
▁drzwi	-2364
▁speak	-2365
▁uważ	-2366
▁sign	-2367
cyj	-2368
▁knows	-2369
lack	-2370
▁wonder	-2371
AS	-2372
▁musimy	-2373
▁Wygląda	-2374
arów	-2375
mer	-2376
▁sound	-2377
ung	-2378
▁nami	-2379
▁jakieś	-2380
▁jakiś	-2381
łos	-2382
▁body	-2383
▁def	-2384
dził	-2385
▁Właśnie	-2386
cje	-2387
▁którego	-2388
▁lubi	-2389
▁Sc	-2390
▁został	-2391
▁Her	-2392
▁supposed	-2393
▁Mart	-2394
▁ak	-2395
▁ret	-2396
OW	-2397
OM	-2398
kami	-2399
▁porozmawiać	-2400
▁były	-2401
▁later	-2402
owej	-2403
▁Moja	-2404
▁zast	-2405
▁byłem	-2406
▁twojego	-2407
▁probably	-2408
▁Fran	-2409
oh	-2410
den	-2411
dzenie	-2412
▁Miss	-2413
do	-2414
czna	-2415
gram	-2416
oun	-2417
reet	-2418
▁ali	-2419
lin	-2420
czej	-2421
▁high	-2422
ention	-2423
▁Pe	-2424
▁New	-2425
wol	-2426
▁dziecko	-2427
▁żyje	-2428
▁roku	-2429
trz	-2430
▁law	-2431
▁ele	-2432
▁miast	-2433
▁everyone	-2434
bra	-2435
▁Niech	-2436
▁kaw	-2437
alne	-2438
iast	-2439
▁Tam	-2440
bezpie	-2441
▁Give	-2442
owę	-2443
isz	-2444
orn	-2445
▁wcześniej	-2446
▁wyp	-2447
▁rzecz	-2448
▁noc	-2449
▁stat	-2450
▁Qu	-2451
olog	-2452
hes	-2453
▁Jim	-2454
com	-2455
▁light	-2456
▁pas	-2457
▁dop	-2458
▁taking	-2459
▁wtedy	-2460
wier	-2461
niśmy	-2462
sie	-2463
▁power	-2464
▁med	-2465
ial	-2466
▁pię	-2467
▁mist	-2468
▁minute	-2469
ush	-2470
▁bed	-2471
aughter	-2472
owych	-2473
▁zdję	-2474
▁different	-2475
▁powodu	-2476
▁check	-2477
ain	-2478
cle	-2479
▁oni	-2480
mę	-2481
▁ca	-2482
band	-2483
▁Coś	-2484
▁Con	-2485
▁szybko	-2486
ścią	-2487
▁inside	-2488
kach	-2489
head	-2490
▁telefon	-2491
▁Myślałem	-2492
▁change	-2493
▁siost	-2494
pped	-2495
▁tyle	-2496
▁wygląda	-2497
zu	-2498
▁import	-2499
▁dep	-2500
ront	-2501
nicy	-2502
szego	-2503
▁crazy	-2504
▁woj	-2505
▁ojciec	-2506
not	-2507
liby	-2508
▁cut	-2509
▁Mc	-2510
ney	-2511
▁blood	-2512
▁water	-2513
ident	-2514
ury	-2515
▁book	-2516
▁asked	-2517
▁kap	-2518
▁eyes	-2519
ling	-2520
▁reg	-2521
ames	-2522
▁wiadomo	-2523
▁mogą	-2524
IT	-2525
▁fig	-2526
nek	-2527
?"	-2528
olo	-2529
▁Był	-2530
▁luck	-2531
arly	-2532
▁później	-2533
▁umie	-2534
liście	-2535
▁bezpie	-2536
▁Ste	-2537
czas	-2538
▁dobra	-2539
air	-2540
mo	-2541
▁ple	-2542
▁syst	-2543
▁least	-2544
▁Com	-2545
▁police	-2546
▁Dok	-2547
▁Gra	-2548
bar	-2549
▁making	-2550
▁looks	-2551
▁beautiful	-2552
▁Geor	-2553
▁chciał	-2554
▁cent	-2555
unt	-2556
▁hours	-2557
▁Nikt	-2558
▁końcu	-2559
▁Really	-2560
czeń	-2561
▁zostać	-2562
▁makes	-2563
▁ziem	-2564
▁cór	-2565
▁zabaw	-2566
▁sex	-2567
cyd	-2568
▁side	-2569
▁Dav	-2570
usband	-2571
▁times	-2572
▁pok	-2573
▁Mów	-2574
▁against	-2575
sel	-2576
▁sing	-2577
▁ain	-2578
▁pół	-2579
▁Mat	-2580
▁fire	-2581
orem	-2582
eth	-2583
▁interest	-2584
▁lub	-2585
rud	-2586
▁zł	-2587
▁ran	-2588
▁Chodźmy	-2589
oy	-2590
▁fact	-2591
▁Bill	-2592
ween	-2593
▁zmieni	-2594
▁four	-2595
ene	-2596
▁takiego	-2597
▁Bardzo	-2598
sol	-2599
raid	-2600
wić	-2601
▁przej	-2602
▁Widzisz	-2603
▁mieszk	-2604
▁mówić	-2605
▁five	-2606
ED	-2607
▁story	-2608
▁konie	-2609
▁kobiet	-2610
▁god	-2611
▁imię	-2612
▁kr	-2613
▁trou	-2614
▁ostatni	-2615
▁daughter	-2616
▁free	-2617
▁między	-2618
▁question	-2619
mniej	-2620
obody	-2621
▁Czekaj	-2622
▁prof	-2623
▁reali	-2624
iot	-2625
▁party	-2626
▁Albo	-2627
▁Mich	-2628
▁śmie	-2629
owana	-2630
wyk	-2631
alny	-2632
▁sent	-2633
▁dream	-2634
▁dow	-2635
▁którym	-2636
kar	-2637
▁His	-2638
▁sprzed	-2639
owania	-2640
▁exactly	-2641
▁Nothing	-2642
szła	-2643
▁comes	-2644
▁close	-2645
oną	-2646
▁sek	-2647
▁oper	-2648
ąż	-2649
▁important	-2650
▁WH	-2651
▁Per	-2652
zd	-2653
▁można	-2654
▁Twój	-2655
▁Jeszcze	-2656
▁nat	-2657
▁mili	-2658
▁razie	-2659
▁moich	-2660
nymi	-2661
▁tor	-2662
alo	-2663
▁Cl	-2664
▁gets	-2665
▁psy	-2666
▁comm	-2667
bli	-2668
outh	-2669
▁oko	-2670
▁interes	-2671
▁nadal	-2672
▁Ona	-2673
▁swoim	-2674
▁husband	-2675
ski	-2676
▁follow	-2677
oru	-2678
łącz	-2679
▁pien	-2680
▁lep	-2681
▁miała	-2682
óz	-2683
ards	-2684
▁answ	-2685
▁następ	-2686
szczę	-2687
▁zamk	-2688
▁tą	-2689
▁Rozumiem	-2690
▁och	-2691
ement	-2692
▁bud	-2693
ield	-2694
▁half	-2695
▁Huh	-2696
rosi	-2697
rzmi	-2698
▁znalaz	-2699
▁Whoa	-2700
▁afraid	-2701
▁its	-2702
ET	-2703
▁12	-2704
▁trust	-2705
▁poważ	-2706
aną	-2707
żej	-2708
▁pu	-2709
▁Hmm	-2710
▁aw	-2711
▁róż	-2712
▁Mrs	-2713
▁czegoś	-2714
▁dol	-2715
▁Przestań	-2716
▁pomysł	-2717
▁Prób	-2718
▁reason	-2719
▁able	-2720
OT	-2721
▁Somet	-2722
owała	-2723
▁Czas	-2724
biec	-2725
▁peł	-2726
▁es	-2727
▁pierwszy	-2728
▁pub	-2729
...?	-2730
działam	-2731
łyszałem	-2732
▁full	-2733
▁Dan	-2734
its	-2735
▁Skąd	-2736
▁IT	-2737
czają	-2738
▁truth	-2739
▁ut	-2740
▁czek	-2741
czyłem	-2742
ili	-2743
roż	-2744
▁gor	-2745
▁trouble	-2746
ścia	-2747
for	-2748
alnie	-2749
▁razy	-2750
▁syn	-2751
▁mis	-2752
▁bur	-2753
ought	-2754
nawi	-2755
▁wish	-2756
rzem	-2757
▁mine	-2758
▁każdym	-2759
▁Sure	-2760
ec	-2761
▁Zoba	-2762
▁wym	-2763
▁Będę	-2764
ship	-2765
▁Bob	-2766
▁sobą	-2767
▁game	-2768
ertain	-2769
▁Excuse	-2770
ymore	-2771
▁rad	-2772
iet	-2773
▁shoot	-2774
▁anymore	-2775
▁kl	-2776
liwo	-2777
▁daw	-2778
▁chodź	-2779
▁leg	-2780
▁Pew	-2781
oda	-2782
▁send	-2783
▁nasze	-2784
▁Pop	-2785
▁ste	-2786
▁innego	-2787
▁office	-2788
▁szef	-2789
▁cap	-2790
▁number	-2791
aku	-2792
rzel	-2793
▁osob	-2794
▁spokój	-2795
▁dy	-2796
▁człowiek	-2797
▁chwilę	-2798
owego	-2799
▁di	-2800
▁goes	-2801
▁between	-2802
iously	-2803
▁oczy	-2804
erg	-2805
▁waiting	-2806
▁lead	-2807
umiesz	-2808
uf	-2809
of	-2810
▁szczęśli	-2811
ałat	-2812
▁May	-2813
▁których	-2814
▁aż	-2815
vice	-2816
most	-2817
▁town	-2818
▁front	-2819
▁started	-2820
▁Gre	-2821
▁sca	-2822
▁powro	-2823
ael	-2824
▁tou	-2825
▁super	-2826
▁past	-2827
▁cy	-2828
▁lata	-2829
ited	-2830
▁Bro	-2831
▁telling	-2832
pis	-2833
leg	-2834
▁char	-2835
▁pokoju	-2836
▁okaz	-2837
ired	-2838
▁system	-2839
",	-2840
▁prote	-2841
▁Cap	-2842
▁dem	-2843
▁nazw	-2844
ujące	-2845
ejdź	-2846
▁jedno	-2847
▁ek	-2848
▁Jasne	-2849
▁din	-2850
▁Er	-2851
▁easy	-2852
▁norm	-2853
óry	-2854
▁died	-2855
▁nikt	-2856
▁dok	-2857
łę	-2858
▁team	-2859
▁Jes	-2860
▁kiedyś	-2861
▁obs	-2862
▁wam	-2863
▁ksią	-2864
ont	-2865
owym	-2866
▁sprawy	-2867
▁air	-2868
rought	-2869
▁behind	-2870
▁sweet	-2871
▁Zd	-2872
▁Was	-2873
lor	-2874
▁zaczy	-2875
▁married	-2876
▁Amer	-2877
▁wej	-2878
IC	-2879
▁której	-2880
▁zadzwoni	-2881
▁tried	-2882
▁Ser	-2883
łaściwie	-2884
▁mama	-2885
LE	-2886
▁zg	-2887
dzimy	-2888
▁zabić	-2889
▁rozumiem	-2890
sam	-2891
▁nar	-2892
▁trud	-2893
▁Fuck	-2894
upid	-2895
▁morder	-2896
ott	-2897
▁dia	-2898
▁couple	-2899
tery	-2900
▁pon	-2901
bierz	-2902
▁mówię	-2903
▁pewno	-2904
prz	-2905
▁mod	-2906
▁Zna	-2907
ped	-2908
▁though	-2909
▁Mor	-2910
owałeś	-2911
▁arm	-2912
▁Czemu	-2913
▁sły	-2914
ai	-2915
▁Powinien	-2916
zi	-2917
▁zroz	-2918
▁Wal	-2919
▁pła	-2920
▁rów	-2921
ium	-2922
▁wrac	-2923
szedłem	-2924
▁inc	-2925
▁Gr	-2926
cted	-2927
nios	-2928
▁cholery	-2929
wam	-2930
uro	-2931
▁forget	-2932
▁ku	-2933
▁odd	-2934
amiętasz	-2935
▁rodzi	-2936
▁children	-2937
▁pokaz	-2938
▁więk	-2939
light	-2940
▁bas	-2941
▁Sy	-2942
cych	-2943
siad	-2944
▁comple	-2945
▁Would	-2946
▁dopóki	-2947
▁somebody	-2948
żd	-2949
▁sil	-2950
right	-2951
ysk	-2952
▁gener	-2953
ość	-2954
dziłem	-2955
▁szans	-2956
▁pieniędzy	-2957
ajesz	-2958
▁życiu	-2959
▁dam	-2960
▁sub	-2961
▁fore	-2962
▁months	-2963
▁Si	-2964
▁sister	-2965
lity	-2966
▁secret	-2967
cię	-2968
▁atta	-2969
▁podej	-2970
▁Możemy	-2971
▁młod	-2972
▁bie	-2973
vin	-2974
anę	-2975
▁Ktoś	-2976
▁kurwa	-2977
▁brought	-2978
rzysz	-2979
▁pal	-2980
▁mały	-2981
▁zostanie	-2982
wart	-2983
▁gru	-2984
▁safe	-2985
▁szuk	-2986
▁wciąż	-2987
▁needs	-2988
dzieli	-2989
▁Ph	-2990
▁Op	-2991
▁mogła	-2992
▁cons	-2993
▁pamięt	-2994
▁wro	-2995
▁miejscu	-2996
▁martw	-2997
▁Byłem	-2998
▁colle	-2999
czymy	-3000
▁Zabi	-3001
▁Ost	-3002
▁związ	-3003
▁jutro	-3004
▁jedną	-3005
▁la	-3006
▁att	-3007
....	-3008
ount	-3009
▁vis	-3010
▁girls	-3011
▁mill	-3012
lain	-3013
▁Does	-3014
ester	-3015
czekaj	-3016
▁Spo	-3017
▁zaję	-3018
stawi	-3019
▁Our	-3020
enny	-3021
▁quite	-3022
ular	-3023
▁gdyby	-3024
VE	-3025
świad	-3026
ług	-3027
▁Nadal	-3028
ajem	-3029
▁build	-3030
▁wypad	-3031
ched	-3032
itch	-3033
▁fast	-3034
ug	-3035
▁George	-3036
▁dokład	-3037
óch	-3038
▁Ci	-3039
▁Posłuchaj	-3040
▁swojego	-3041
AY	-3042
▁pare	-3043
▁Pani	-3044
▁dest	-3045
nic	-3046
▁En	-3047
▁sprawę	-3048
nać	-3049
▁Jego	-3050
▁line	-3051
▁przeciwko	-3052
▁cont	-3053
▁Min	-3054
▁answer	-3055
ts	-3056
czka	-3057
▁powst	-3058
▁yours	-3059
▁pracę	-3060
nisz	-3061
▁Świe	-3062
▁miejsca	-3063
nął	-3064
▁świecie	-3065
czki	-3066
▁zło	-3067
rek	-3068
▁Michael	-3069
▁Hen	-3070
▁expect	-3071
▁jaką	-3072
aniem	-3073
▁znowu	-3074
▁int	-3075
raź	-3076
▁wear	-3077
▁sim	-3078
lcome	-3079
▁świet	-3080
▁hate	-3081
▁widziałem	-3082
▁Każ	-3083
▁Ł	-3084
rison	-3085
bacz	-3086
▁miałem	-3087
▁uciek	-3088
▁six	-3089
arth	-3090
▁alive	-3091
▁aren	-3092
▁swój	-3093
tyw	-3094
oraj	-3095
▁broń	-3096
ścić	-3097
▁Ke	-3098
▁wind	-3099
▁chyba	-3100
▁ist	-3101
omb	-3102
▁buy	-3103
ując	-3104
▁Joe	-3105
▁either	-3106
▁pain	-3107
▁ide	-3108
pr	-3109
▁nos	-3110
▁Zamk	-3111
atu	-3112
▁learn	-3113
▁These	-3114
ines	-3115
▁Żad	-3116
▁pier	-3117
nak	-3118
leży	-3119
▁hotel	-3120
▁Col	-3121
▁fav	-3122
▁dog	-3123
▁powiedz	-3124
▁whatever	-3125
sist	-3126
▁odej	-3127
▁prowa	-3128
▁Trzymaj	-3129
▁idź	-3130
▁kłam	-3131
ałe	-3132
▁skrzy	-3133
odob	-3134
▁jakby	-3135
róż	-3136
▁trzym	-3137
stw	-3138
ników	-3139
▁Tro	-3140
▁Mad	-3141
▁napis	-3142
▁przesz	-3143
cząt	-3144
ające	-3145
isko	-3146
▁wid	-3147
▁grand	-3148
amie	-3149
▁chang	-3150
▁gów	-3151
▁dist	-3152
▁women	-3153
▁byłeś	-3154
▁kar	-3155
szł	-3156
ono	-3157
▁Mike	-3158
▁Charlie	-3159
▁David	-3160
▁dot	-3161
the	-3162
kasz	-3163
▁less	-3164
dle	-3165
▁sama	-3166
▁Jakie	-3167
▁clean	-3168
▁mas	-3169
▁outside	-3170
staw	-3171
▁stupid	-3172
▁Bra	-3173
▁news	-3174
▁jo	-3175
▁AND	-3176
ics	-3177
▁bank	-3178
▁czar	-3179
▁szcz	-3180
▁order	-3181
▁powinna	-3182
▁samochód	-3183
icer	-3184
aps	-3185
▁pozw	-3186
▁bron	-3187
ote	-3188
▁kraj	-3189
gą	-3190
ita	-3191
ża	-3192
rót	-3193
▁krzy	-3194
▁ła	-3195
anger	-3196
▁sprób	-3197
▁clear	-3198
▁La	-3199
▁niep	-3200
▁hor	-3201
owali	-3202
▁Even	-3203
▁fall	-3204
▁inst	-3205
▁Twoja	-3206
ib	-3207
▁drugie	-3208
▁Chodzi	-3209
▁Wo	-3210
▁country	-3211
peł	-3212
▁ws	-3213
▁takim	-3214
▁perfect	-3215
▁Dlatego	-3216
▁report	-3217
▁wasz	-3218
chu	-3219
ately	-3220
▁After	-3221
▁program	-3222
erry	-3223
▁powiesz	-3224
ants	-3225
▁ojca	-3226
▁Weź	-3227
▁Which	-3228
▁mad	-3229
jaś	-3230
▁food	-3231
▁skończy	-3232
▁Racja	-3233
▁everybody	-3234
▁almost	-3235
▁wspani	-3236
▁doctor	-3237
▁zaczą	-3238
▁całą	-3239
▁uni	-3240
cha	-3241
▁zag	-3242
ST	-3243
EA	-3244
▁OF	-3245
▁sort	-3246
ject	-3247
gani	-3248
enty	-3249
umi	-3250
▁rid	-3251
▁numer	-3252
▁record	-3253
▁rano	-3254
▁ukry	-3255
▁psych	-3256
isa	-3257
owane	-3258
rez	-3259
ones	-3260
▁Mary	-3261
artment	-3262
▁uder	-3263
▁wspól	-3264
▁nag	-3265
licz	-3266
▁human	-3267
wną	-3268
▁Czego	-3269
▁brat	-3270
▁słu	-3271
▁myślałem	-3272
▁save	-3273
ense	-3274
▁deli	-3275
▁ile	-3276
▁każdy	-3277
▁Alex	-3278
▁50	-3279
▁hang	-3280
ls	-3281
najmniej	-3282
▁Ind	-3283
▁along	-3284
▁widzę	-3285
▁dzięki	-3286
▁poja	-3287
UT	-3288
▁Dzi	-3289
▁damn	-3290
▁trans	-3291
▁Cie	-3292
▁cur	-3293
chm	-3294
▁land	-3295
▁koniec	-3296
▁dać	-3297
▁pun	-3298
▁Mamo	-3299
▁Tra	-3300
▁wed	-3301
▁Ot	-3302
▁prawie	-3303
▁sprawa	-3304
▁train	-3305
▁Bez	-3306
▁exper	-3307
▁certain	-3308
▁IN	-3309
nikiem	-3310
▁swojej	-3311
▁innych	-3312
▁hey	-3313
▁dwóch	-3314
nienie	-3315
▁Nasz	-3316
▁wart	-3317
▁tech	-3318
▁add	-3319
▁powrotem	-3320
▁dział	-3321
▁Lep	-3322
ged	-3323
▁myśle	-3324
▁wp	-3325
▁mag	-3326
▁chciałem	-3327
ches	-3328
ffe	-3329
▁sprawi	-3330
ych	-3331
torze	-3332
wali	-3333
aving	-3334
ets	-3335
▁Dzień	-3336
▁powiedziała	-3337
,"	-3338
▁Ile	-3339
▁zrobiłeś	-3340
▁sick	-3341
ici	-3342
▁art	-3343
▁murder	-3344
kom	-3345
▁uwa	-3346
▁living	-3347
▁musiał	-3348
omin	-3349
▁miesią	-3350
▁dou	-3351
▁feeling	-3352
▁da	-3353
eniem	-3354
▁Hold	-3355
▁boys	-3356
pierw	-3357
med	-3358
▁ład	-3359
▁black	-3360
▁byli	-3361
sięcy	-3362
▁running	-3363
▁dum	-3364
▁become	-3365
▁WE	-3366
▁return	-3367
▁śmierci	-3368
▁Pomy	-3369
▁lose	-3370
▁control	-3371
cił	-3372
▁Sm	-3373
▁lives	-3374
▁seems	-3375
▁Jaki	-3376
▁cool	-3377
▁cel	-3378
▁Bi	-3379
osen	-3380
▁czu	-3381
isk	-3382
ned	-3383
uter	-3384
rence	-3385
▁Im	-3386
▁opu	-3387
arch	-3388
▁kłop	-3389
▁rusz	-3390
▁wrócić	-3391
▁ofi	-3392
▁shall	-3393
▁Zn	-3394
▁lunch	-3395
▁city	-3396
uty	-3397
eniu	-3398
▁mem	-3399
▁dwie	-3400
▁James	-3401
nością	-3402
▁touch	-3403
▁parents	-3404
gar	-3405
▁sch	-3406
▁dup	-3407
▁taken	-3408
otyk	-3409
▁top	-3410
▁powiem	-3411
▁jednego	-3412
▁py	-3413
▁sądzę	-3414
▁odpowiedzi	-3415
▁przer	-3416
ern	-3417
▁źle	-3418
ee	-3419
czony	-3420
▁Będzie	-3421
▁wzią	-3422
wają	-3423
▁Ray	-3424
czni	-3425
lient	-3426
▁vict	-3427
óle	-3428
urry	-3429
bę	-3430
rzyst	-3431
▁Halo	-3432
▁powinniśmy	-3433
ham	-3434
▁small	-3435
▁funny	-3436
▁hair	-3437
▁naszej	-3438
▁dra	-3439
ena	-3440
▁ins	-3441
kogo	-3442
▁hos	-3443
▁swoich	-3444
won	-3445
▁gdzieś	-3446
kiego	-3447
▁X	-3448
▁HE	-3449
▁łat	-3450
▁dziewczyna	-3451
AC	-3452
cin	-3453
jęcia	-3454
selves	-3455
▁Pozw	-3456
▁głup	-3457
▁complete	-3458
▁lik	-3459
nienia	-3460
▁dokładnie	-3461
▁osz	-3462
▁więzie	-3463
▁himself	-3464
ats	-3465
elt	-3466
onym	-3467
libyśmy	-3468
room	-3469
▁kier	-3470
▁fut	-3471
▁słuch	-3472
▁kol	-3473
▁nimi	-3474
ację	-3475
▁promise	-3476
▁Mon	-3477
▁bym	-3478
▁Rich	-3479
irth	-3480
▁Ag	-3481
ically	-3482
szyć	-3483
▁fl	-3484
▁klu	-3485
▁lady	-3486
ient	-3487
czająco	-3488
▁ball	-3489
▁dinner	-3490
▁Ali	-3491
▁Ow	-3492
▁ozna	-3493
iting	-3494
▁Pie	-3495
ief	-3496
działaś	-3497
▁matka	-3498
kojnie	-3499
▁ahead	-3500
▁THAT	-3501
▁zrobię	-3502
▁quick	-3503
▁księ	-3504
▁Powiedział	-3505
ering	-3506
▁Lord	-3507
▁idiot	-3508
▁zde	-3509
▁daj	-3510
▁chciała	-3511
łud	-3512
wnątrz	-3513
hmm	-3514
▁łóż	-3515
▁tow	-3516
▁czuję	-3517
śmie	-3518
GH	-3519
▁bitch	-3520
▁Great	-3521
▁Ra	-3522
ball	-3523
▁posz	-3524
▁poza	-3525
ił	-3526
▁rozm	-3527
▁ship	-3528
▁przyp	-3529
▁strong	-3530
vil	-3531
▁inny	-3532
ownie	-3533
▁cannot	-3534
▁flo	-3535
▁Dale	-3536
▁sell	-3537
▁każdego	-3538
▁Dost	-3539
▁Ludzie	-3540
▁Uważ	-3541
ID	-3542
rawdop	-3543
sive	-3544
słuch	-3545
▁Lepiej	-3546
▁dear	-3547
biera	-3548
▁Paul	-3549
▁wina	-3550
▁książ	-3551
▁Pewnie	-3552
▁Peter	-3553
ktor	-3554
▁tot	-3555
▁Ry	-3556
▁leka	-3557
idence	-3558
▁asking	-3559
▁przykro	-3560
▁Mógł	-3561
wasz	-3562
▁sty	-3563
▁class	-3564
vis	-3565
▁gent	-3566
ologi	-3567
▁Keep	-3568
▁Max	-3569
▁Nick	-3570
lue	-3571
▁szpital	-3572
▁BE	-3573
czyt	-3574
rzuc	-3575
ished	-3576
▁moc	-3577
▁mid	-3578
▁twoich	-3579
chodzą	-3580
▁Put	-3581
▁Moje	-3582
▁sztu	-3583
▁została	-3584
▁acc	-3585
▁imag	-3586
▁żart	-3587
ino	-3588
▁działa	-3589
ted	-3590
rick	-3591
▁przem	-3592
AM	-3593
▁100	-3594
▁Kocham	-3595
▁cud	-3596
▁zapyt	-3597
▁ON	-3598
▁Zat	-3599
▁Su	-3600
▁tre	-3601
▁ogóle	-3602
▁czasie	-3603
▁mark	-3604
▁oc	-3605
war	-3606
rów	-3607
ison	-3608
erze	-3609
▁possible	-3610
▁shouldn	-3611
▁Ży	-3612
kowi	-3613
▁dire	-3614
▁naszego	-3615
▁niebezpie	-3616
▁naszych	-3617
▁Tr	-3618
▁mot	-3619
czną	-3620
▁Cla	-3621
uring	-3622
anych	-3623
▁Miło	-3624
▁leaving	-3625
▁Zamknij	-3626
▁Pr	-3627
▁jednym	-3628
▁Sim	-3629
szej	-3630
▁drive	-3631
▁zabój	-3632
▁widzieć	-3633
ERE	-3634
▁kart	-3635
▁Kochanie	-3636
▁obchodzi	-3637
▁począt	-3638
▁dress	-3639
owod	-3640
▁powiedziałeś	-3641
▁Henry	-3642
▁Star	-3643
▁Zga	-3644
cious	-3645
▁wiemy	-3646
więk	-3647
▁potrzebuję	-3648
ństwo	-3649
▁sal	-3650
▁sus	-3651
▁anyway	-3652
▁pull	-3653
▁18	-3654
▁Nazy	-3655
irst	-3656
▁los	-3657
ród	-3658
▁serious	-3659
▁spę	-3660
ogra	-3661
▁Pu	-3662
▁wit	-3663
▁ind	-3664
▁special	-3665
▁hospital	-3666
▁stran	-3667
▁million	-3668
szysz	-3669
ept	-3670
▁bat	-3671
▁zrobiłem	-3672
▁dziewczyn	-3673
▁happens	-3674
▁choler	-3675
▁Tutaj	-3676
▁Wybacz	-3677
chać	-3678
NA	-3679
bimy	-3680
haps	-3681
▁Przez	-3682
▁Could	-3683
▁sense	-3684
▁ponieważ	-3685
rawdopodob	-3686
▁Bet	-3687
ik	-3688
▁meeting	-3689
anawi	-3690
▁Pozwól	-3691
▁kobiety	-3692
ajcie	-3693
cking	-3694
▁wczoraj	-3695
▁stan	-3696
▁twarz	-3697
uma	-3698
▁Lou	-3699
▁danger	-3700
▁lab	-3701
▁DO	-3702
▁pozost	-3703
▁chwili	-3704
▁ści	-3705
▁pozwoli	-3706
oki	-3707
▁begin	-3708
▁Ponieważ	-3709
▁Zrób	-3710
▁kola	-3711
▁terri	-3712
▁powiedziałem	-3713
ican	-3714
▁załat	-3715
▁świetnie	-3716
▁step	-3717
▁company	-3718
▁kawał	-3719
▁El	-3720
▁strasz	-3721
vern	-3722
▁protect	-3723
cyz	-3724
▁lie	-3725
▁Nice	-3726
▁park	-3727
▁blis	-3728
▁znik	-3729
▁Par	-3730
▁street	-3731
▁kont	-3732
▁birth	-3733
▁dor	-3734
lia	-3735
▁lin	-3736
▁wró	-3737
▁potra	-3738
▁Everything	-3739
ience	-3740
▁agent	-3741
▁naszym	-3742
▁Chwi	-3743
▁Ros	-3744
▁kocham	-3745
▁Właściwie	-3746
▁Jesus	-3747
▁pewnie	-3748
odów	-3749
▁Mmm	-3750
▁pł	-3751
▁sens	-3752
▁dostać	-3753
bye	-3754
▁prosi	-3755
▁shut	-3756
▁Very	-3757
▁thanks	-3758
▁pytanie	-3759
ortun	-3760
▁kobieta	-3761
▁Mówię	-3762
▁pomocy	-3763
kań	-3764
▁żona	-3765
▁throw	-3766
licy	-3767
▁pur	-3768
▁mówią	-3769
▁Świetnie	-3770
▁Praw	-3771
▁foot	-3772
niem	-3773
▁Stan	-3774
▁anybody	-3775
▁cze	-3776
bs	-3777
▁Potrzebuję	-3778
▁entire	-3779
▁Chciałbym	-3780
▁urat	-3781
▁stwo	-3782
▁Bye	-3783
▁San	-3784
star	-3785
▁Ooh	-3786
▁dziękuję	-3787
▁invest	-3788
▁Amery	-3789
▁choice	-3790
▁HA	-3791
▁Poli	-3792
▁weeks	-3793
▁scared	-3794
▁treat	-3795
nce	-3796
ral	-3797
▁MAN	-3798
bardziej	-3799
▁oczywiście	-3800
cident	-3801
▁cry	-3802
▁Sa	-3803
jesz	-3804
▁ref	-3805
bawi	-3806
▁zało	-3807
▁zj	-3808
ama	-3809
któ	-3810
els	-3811
▁Rem	-3812
▁inne	-3813
▁wiedział	-3814
▁sou	-3815
▁zła	-3816
▁Powiedziałem	-3817
bu	-3818
rzej	-3819
▁żadnych	-3820
port	-3821
▁mil	-3822
czona	-3823
gam	-3824
ution	-3825
▁zamierz	-3826
eł	-3827
▁opie	-3828
▁tata	-3829
oń	-3830
ąz	-3831
▁kiedykolwiek	-3832
żu	-3833
▁catch	-3834
chodzę	-3835
▁mogłem	-3836
▁From	-3837
▁Captain	-3838
▁gro	-3839
BI	-3840
unku	-3841
▁dziewczyny	-3842
▁wielu	-3843
ache	-3844
que	-3845
ised	-3846
cemy	-3847
▁wyt	-3848
▁wst	-3849
▁known	-3850
▁nak	-3851
samow	-3852
▁nied	-3853
▁wyg	-3854
▁Mag	-3855
▁table	-3856
cznej	-3857
▁ST	-3858
app	-3859
▁szczęście	-3860
die	-3861
▁glad	-3862
▁press	-3863
▁partner	-3864
▁prawo	-3865
ju	-3866
va	-3867
me	-3868
wiaz	-3869
▁Mog	-3870
▁serce	-3871
▁Say	-3872
▁prez	-3873
cznego	-3874
▁vo	-3875
ese	-3876
▁słod	-3877
▁eye	-3878
▁Something	-3879
ural	-3880
▁gór	-3881
▁Sara	-3882
▁felt	-3883
▁człowieka	-3884
orth	-3885
▁prison	-3886
▁przygot	-3887
urity	-3888
dent	-3889
ganiz	-3890
▁Tato	-3891
▁współ	-3892
▁Pl	-3893
▁całe	-3894
▁Kt	-3895
▁worked	-3896
▁explain	-3897
▁kiss	-3898
▁pog	-3899
▁śmierć	-3900
lla	-3901
▁Pój	-3902
▁Fe	-3903
arł	-3904
▁szal	-3905
▁zapła	-3906
▁dolarów	-3907
▁mąż	-3908
▁phot	-3909
ros	-3910
▁tył	-3911
▁ust	-3912
▁kw	-3913
▁znam	-3914
▁jedna	-3915
▁favor	-3916
ald	-3917
▁red	-3918
akty	-3919
▁dość	-3920
▁Spraw	-3921
ska	-3922
▁Pi	-3923
reed	-3924
▁rel	-3925
▁głos	-3926
acje	-3927
▁Przykro	-3928
cznych	-3929
cing	-3930
dzam	-3931
lish	-3932
▁podczas	-3933
▁przyszło	-3934
▁11	-3935
roy	-3936
▁idzie	-3937
▁pora	-3938
ides	-3939
▁Act	-3940
żdż	-3941
▁form	-3942
źni	-3943
▁lubię	-3944
▁pil	-3945
▁bomb	-3946
czycie	-3947
anego	-3948
ters	-3949
▁sytu	-3950
▁sold	-3951
▁Never	-3952
▁chłopak	-3953
kin	-3954
nos	-3955
▁dark	-3956
▁kan	-3957
▁złap	-3958
▁Only	-3959
▁przypad	-3960
▁Yo	-3961
▁kapit	-3962
dzaj	-3963
akes	-3964
▁straight	-3965
▁cold	-3966
▁spend	-3967
▁figure	-3968
▁podob	-3969
▁victim	-3970
▁Sup	-3971
▁wystarczająco	-3972
adę	-3973
łych	-3974
▁kop	-3975
czucie	-3976
bers	-3977
▁lau	-3978
▁godziny	-3979
▁uwierzyć	-3980
▁Prac	-3981
AL	-3982
anym	-3983
▁krwi	-3984
▁sprawie	-3985
▁playing	-3986
▁trzeba	-3987
▁ME	-3988
▁sła	-3989
▁Wiel	-3990
▁allow	-3991
▁nikogo	-3992
▁śle	-3993
▁words	-3994
▁maj	-3995
▁diab	-3996
▁wyjaś	-3997
aster	-3998
▁..	-3999
▁spot	-4000
▁longer	-4001
▁Di	-4002
▁fix	-4003
rzesz	-4004
▁spoj	-4005
cket	-4006
bility	-4007
▁poznać	-4008
▁zobaczenia	-4009
▁byłoby	-4010
▁drodze	-4011
omni	-4012
The	-4013
▁poś	-4014
▁Zaraz	-4015
▁produ	-4016
▁zgo	-4017
▁pięć	-4018
▁Gdyby	-4019
aste	-4020
▁pry	-4021
▁worth	-4022
▁zatrzym	-4023
▁Wsp	-4024
▁prawdziw	-4025
inal	-4026
▁środku	-4027
▁zwie	-4028
▁rozp	-4029
▁beat	-4030
▁zaczę	-4031
▁Ze	-4032
▁pań	-4033
▁future	-4034
▁Por	-4035
ined	-4036
▁tar	-4037
▁okrop	-4038
lim	-4039
▁oh	-4040
▁świad	-4041
▁wysł	-4042
▁słowa	-4043
▁Zostaw	-4044
osh	-4045
▁chcą	-4046
▁mniej	-4047
▁równie	-4048
cznym	-4049
ode	-4050
▁pomoc	-4051
net	-4052
▁opp	-4053
▁First	-4054
▁głów	-4055
rey	-4056
▁wło	-4057
▁absol	-4058
▁brzmi	-4059
▁meant	-4060
▁ciało	-4061
▁najbardziej	-4062
ffic	-4063
▁weap	-4064
▁całkiem	-4065
chy	-4066
lbi	-4067
alu	-4068
▁rodziny	-4069
▁Help	-4070
▁date	-4071
▁ważne	-4072
IM	-4073
vo	-4074
▁bel	-4075
ils	-4076
▁wys	-4077
▁zami	-4078
por	-4079
▁GO	-4080
▁tat	-4081
▁looked	-4082
lemen	-4083
lew	-4084
ria	-4085
▁wiadomość	-4086
ills	-4087
▁umy	-4088
leczkę	-4089
noś	-4090
▁byś	-4091
▁box	-4092
▁Jeden	-4093
▁właści	-4094
▁inf	-4095
▁normal	-4096
▁głowy	-4097
▁fly	-4098
▁zgin	-4099
▁miłość	-4100
adies	-4101
ider	-4102
czaj	-4103
▁gar	-4104
▁respon	-4105
▁Prawda	-4106
▁pojawi	-4107
niesz	-4108
▁white	-4109
▁widzisz	-4110
▁Shut	-4111
▁boss	-4112
▁turned	-4113
▁zrobisz	-4114
ula	-4115
▁SH	-4116
inger	-4117
▁honey	-4118
▁sta	-4119
▁Żeby	-4120
ative	-4121
▁mówiłem	-4122
▁somewhere	-4123
cami	-4124
▁till	-4125
▁zewnątrz	-4126
ye	-4127
▁Det	-4128
▁Maj	-4129
zyk	-4130
każ	-4131
▁loc	-4132
read	-4133
chmiast	-4134
▁zdecyd	-4135
łoń	-4136
rani	-4137
atychmiast	-4138
▁Dop	-4139
▁calling	-4140
▁dod	-4141
▁Lea	-4142
puszcz	-4143
waży	-4144
▁weren	-4145
▁short	-4146
▁piece	-4147
▁ve	-4148
▁weird	-4149
▁wydaje	-4150
▁miasta	-4151
▁ban	-4152
▁creat	-4153
▁tato	-4154
▁zabrać	-4155
▁pojęcia	-4156
▁mamo	-4157
▁szkoły	-4158
łóż	-4159
▁Ger	-4160
▁ręce	-4161
bor	-4162
▁hun	-4163
▁strony	-4164
ause	-4165
▁King	-4166
KE	-4167
▁naszą	-4168
ajmy	-4169
▁questions	-4170
▁rather	-4171
▁ner	-4172
órz	-4173
▁dostanie	-4174
▁gaz	-4175
▁Rus	-4176
▁żyć	-4177
▁jaka	-4178
▁road	-4179
▁rozmawiać	-4180
otę	-4181
czekać	-4182
soko	-4183
▁history	-4184
▁Call	-4185
korzyst	-4186
▁dzwoni	-4187
▁wyją	-4188
▁czujesz	-4189
SE	-4190
yer	-4191
▁decyz	-4192
orę	-4193
▁Park	-4194
old	-4195
ased	-4196
▁drogi	-4197
fa	-4198
▁40	-4199
▁Trochę	-4200
▁takes	-4201
▁needed	-4202
▁IS	-4203
ffee	-4204
lad	-4205
kiej	-4206
▁200	-4207
ounds	-4208
▁breat	-4209
▁pły	-4210
▁potrzebuje	-4211
gni	-4212
▁ed	-4213
▁podoba	-4214
▁Fine	-4215
▁forgot	-4216
▁blow	-4217
rum	-4218
▁Chciałem	-4219
zydent	-4220
łon	-4221
▁komp	-4222
▁gorą	-4223
▁finally	-4224
▁odw	-4225
▁ucz	-4226
vered	-4227
wonię	-4228
▁Czuję	-4229
▁others	-4230
▁cell	-4231
onego	-4232
pping	-4233
CH	-4234
▁robię	-4235
▁Jimmy	-4236
▁oznacza	-4237
giem	-4238
▁bądź	-4239
▁nienawi	-4240
▁powinienem	-4241
▁kosz	-4242
▁Myśl	-4243
▁świę	-4244
▁zaraz	-4245
▁weekend	-4246
hose	-4247
▁Mie	-4248
cale	-4249
▁cier	-4250
liwości	-4251
▁komu	-4252
oking	-4253
▁Cię	-4254
▁loved	-4255
▁weź	-4256
▁arrest	-4257
▁Zadz	-4258
mij	-4259
▁Damn	-4260
▁decid	-4261
▁seks	-4262
▁seeing	-4263
▁Zaj	-4264
▁wpad	-4265
▁szcze	-4266
ero	-4267
▁kry	-4268
▁Dobry	-4269
▁przet	-4270
ully	-4271
lej	-4272
raca	-4273
wien	-4274
▁nobody	-4275
▁powinnaś	-4276
▁obu	-4277
idge	-4278
▁końca	-4279
▁emp	-4280
▁People	-4281
▁bag	-4282
▁song	-4283
▁przep	-4284
ror	-4285
▁zar	-4286
▁Harry	-4287
acj	-4288
▁niesamow	-4289
owiad	-4290
▁muzy	-4291
▁syna	-4292
LD	-4293
▁Wrac	-4294
▁uk	-4295
▁lek	-4296
▁eksp	-4297
▁reco	-4298
▁Bóg	-4299
icture	-4300
ray	-4301
▁rand	-4302
▁Chwileczkę	-4303
▁kimś	-4304
▁wiedziałem	-4305
▁zwyk	-4306
skiej	-4307
▁odz	-4308
ective	-4309
wat	-4310
▁Twoje	-4311
▁Kur	-4312
▁rom	-4313
▁krew	-4314
ession	-4315
▁człowiekiem	-4316
▁blisko	-4317
▁jakiego	-4318
brać	-4319
▁rat	-4320
▁kick	-4321
col	-4322
▁fan	-4323
zed	-4324
anda	-4325
ander	-4326
wiat	-4327
udy	-4328
rzuci	-4329
▁Dam	-4330
ring	-4331
▁Wol	-4332
▁given	-4333
▁byłam	-4334
▁Father	-4335
▁mężczyz	-4336
▁exc	-4337
▁sun	-4338
▁Pamiętasz	-4339
▁mówiąc	-4340
▁Miałem	-4341
iona	-4342
▁część	-4343
pl	-4344
fic	-4345
nim	-4346
asure	-4347
▁Shit	-4348
▁nasza	-4349
▁szale	-4350
ational	-4351
ilt	-4352
owaliśmy	-4353
▁sym	-4354
ency	-4355
▁Stay	-4356
▁grow	-4357
rzenia	-4358
alent	-4359
▁spod	-4360
▁stick	-4361
uki	-4362
▁fault	-4363
spo	-4364
▁dance	-4365
▁missing	-4366
ape	-4367
▁cam	-4368
▁Tony	-4369
▁pewien	-4370
▁squ	-4371
▁wymy	-4372
dziła	-4373
tor	-4374
ciej	-4375
ości	-4376
▁Mark	-4377
▁otwo	-4378
▁Those	-4379
yd	-4380
▁ludz	-4381
▁ruch	-4382
nieść	-4383
▁write	-4384
▁hop	-4385
▁ina	-4386
▁Kap	-4387
▁Jane	-4388
▁giving	-4389
ważne	-4390
▁zeszł	-4391
▁happening	-4392
irs	-4393
▁moving	-4394
inite	-4395
kowicie	-4396
bed	-4397
▁zdoby	-4398
▁niczego	-4399
stead	-4400
rok	-4401
▁feet	-4402
joy	-4403
alni	-4404
▁York	-4405
▁changed	-4406
▁czymś	-4407
imo	-4408
woń	-4409
▁Sprób	-4410
▁wa	-4411
▁pen	-4412
alna	-4413
▁wieczorem	-4414
▁wyjąt	-4415
azing	-4416
▁robota	-4417
gor	-4418
▁Cal	-4419
▁nowy	-4420
▁stać	-4421
con	-4422
▁clos	-4423
▁areszt	-4424
fie	-4425
ries	-4426
▁picture	-4427
▁las	-4428
