<unk>	0
<s>	0
</s>	0
er	-0
en	-1
ch	-2
in	-3
▁d	-4
▁t	-5
▁w	-6
▁a	-7
▁s	-8
▁h	-9
ou	-10
▁m	-11
ie	-12
▁I	-13
st	-14
▁i	-15
an	-16
▁th	-17
on	-18
as	-19
ll	-20
re	-21
▁b	-22
▁S	-23
at	-24
▁n	-25
▁g	-26
ich	-27
ein	-28
es	-29
▁W	-30
▁y	-31
nd	-32
▁you	-33
it	-34
or	-35
ar	-36
▁f	-37
▁D	-38
▁the	-39
ir	-40
▁A	-41
ing	-42
et	-43
▁l	-44
▁T	-45
▁to	-46
▁u	-47
▁M	-48
▁k	-49
is	-50
▁H	-51
▁c	-52
om	-53
te	-54
▁ha	-55
icht	-56
▁o	-57
▁v	-58
el	-59
ig	-60
▁B	-61
▁p	-62
▁in	-63
▁ein	-64
▁E	-65
ed	-66
al	-67
au	-68
▁G	-69
▁N	-70
ve	-71
▁Ich	-72
le	-73
ow	-74
▁be	-75
ot	-76
ut	-77
▁das	-78
▁nicht	-79
ere	-80
..	-81
▁ich	-82
eh	-83
▁ist	-84
ck	-85
▁Th	-86
...	-87
▁Y	-88
▁die	-89
▁z	-90
▁Sie	-91
ay	-92
un	-93
ur	-94
▁L	-95
ach	-96
▁K	-97
ei	-98
us	-99
am	-100
▁F	-101
▁of	-102
▁J	-103
ag	-104
▁du	-105
em	-106
ke	-107
▁an	-108
▁it	-109
▁O	-110
▁C	-111
ber	-112
im	-113
id	-114
▁and	-115
▁P	-116
▁me	-117
ld	-118
ben	-119
▁was	-120
▁und	-121
▁so	-122
▁j	-123
▁e	-124
▁You	-125
▁wh	-126
▁do	-127
▁zu	-128
▁r	-129
ter	-130
se	-131
▁on	-132
ill	-133
ad	-134
hr	-135
ier	-136
ind	-137
▁es	-138
ann	-139
▁wir	-140
uf	-141
▁we	-142
▁re	-143
▁R	-144
▁that	-145
ent	-146
▁Wh	-147
▁ver	-148
be	-149
and	-150
▁er	-151
oo	-152
ht	-153
▁der	-154
▁is	-155
gen	-156
ür	-157
ten	-158
▁sch	-159
▁he	-160
▁V	-161
all	-162
▁st	-163
ver	-164
ro	-165
uch	-166
enn	-167
▁un	-168
▁U	-169
out	-170
sch	-171
▁for	-172
▁sie	-173
hn	-174
▁have	-175
he	-176
ce	-177
ion	-178
sen	-179
ell	-180
▁all	-181
ge	-182
eine	-183
der	-184
lich	-185
il	-186
▁Das	-187
ith	-188
ant	-189
▁den	-190
▁war	-191
▁He	-192
▁your	-193
ung	-194
ome	-195
▁kn	-196
▁Sch	-197
omm	-198
ah	-199
ist	-200
▁al	-201
ust	-202
de	-203
▁auf	-204
ight	-205
▁mit	-206
▁hat	-207
her	-208
▁this	-209
▁ge	-210
▁my	-211
um	-212
▁mir	-213
▁The	-214
ol	-215
▁don	-216
▁no	-217
▁li	-218
▁know	-219
▁with	-220
os	-221
▁ab	-222
▁Ja	-223
▁not	-224
▁ne	-225
▁dass	-226
▁We	-227
ould	-228
▁mich	-229
den	-230
▁Du	-231
ic	-232
▁wie	-233
▁can	-234
pp	-235
▁Er	-236
▁go	-237
hing	-238
▁se	-239
ff	-240
▁What	-241
▁It	-242
ra	-243
▁Z	-244
▁are	-245
▁will	-246
oll	-247
▁Was	-248
▁im	-249
▁St	-250
▁her	-251
ehen	-252
op	-253
▁Wir	-254
▁get	-255
▁"	-256
▁uns	-257
▁Und	-258
▁fr	-259
▁eine	-260
eiß	-261
etz	-262
▁Es	-263
▁And	-264
ab	-265
ly	-266
one	-267
ön	-268
▁what	-269
ct	-270
ess	-271
▁für	-272
▁here	-273
ink	-274
▁sh	-275
chen	-276
und	-277
ake	-278
▁No	-279
▁haben	-280
▁von	-281
▁sich	-282
▁sind	-283
ast	-284
ry	-285
▁dich	-286
rau	-287
▁hier	-288
▁mein	-289
▁him	-290
▁want	-291
ood	-292
▁da	-293
▁Die	-294
▁wer	-295
▁That	-296
ehr	-297
▁aus	-298
▁habe	-299
▁like	-300
mer	-301
art	-302
ank	-303
our	-304
end	-305
ore	-306
est	-307
▁at	-308
▁as	-309
ib	-310
▁man	-311
▁out	-312
ort	-313
eah	-314
ack	-315
▁le	-316
▁about	-317
▁sein	-318
▁Ver	-319
▁sp	-320
▁noch	-321
▁bin	-322
kay	-323
▁dir	-324
▁als	-325
ör	-326
ul	-327
ern	-328
▁So	-329
▁An	-330
▁just	-331
ook	-332
▁Oh	-333
ft	-334
▁kann	-335
ri	-336
acht	-337
▁ch	-338
über	-339
▁Yeah	-340
▁up	-341
▁geh	-342
▁did	-343
ak	-344
▁sag	-345
ain	-346
▁any	-347
ass	-348
▁right	-349
▁einen	-350
ute	-351
etzt	-352
▁um	-353
ure	-354
▁nur	-355
▁dem	-356
▁wor	-357
▁ihn	-358
▁Le	-359
ück	-360
od	-361
ers	-362
▁there	-363
onn	-364
▁Nein	-365
▁ihr	-366
fe	-367
iel	-368
ine	-369
▁ges	-370
▁de	-371
ick	-372
▁think	-373
▁But	-374
▁mus	-375
önn	-376
oug	-377
▁Wie	-378
ation	-379
ap	-380
ze	-381
▁Al	-382
fen	-383
▁soll	-384
ive	-385
▁Aber	-386
▁but	-387
▁aber	-388
▁weiß	-389
ang	-390
aus	-391
▁us	-392
ard	-393
hl	-394
ally	-395
cht	-396
▁vor	-397
▁Do	-398
▁auch	-399
▁In	-400
▁über	-401
▁wenn	-402
▁one	-403
ong	-404
we	-405
▁tr	-406
▁hast	-407
ame	-408
ommen	-409
▁könn	-410
▁schon	-411
▁gut	-412
▁mach	-413
▁she	-414
▁All	-415
▁1	-416
ät	-417
uck	-418
▁they	-419
men	-420
ime	-421
ug	-422
are	-423
▁wird	-424
▁from	-425
ven	-426
ate	-427
▁Be	-428
lau	-429
▁br	-430
▁now	-431
▁if	-432
▁lo	-433
▁Hey	-434
▁ex	-435
▁mal	-436
▁Ein	-437
ause	-438
rie	-439
che	-440
ste	-441
▁ever	-442
▁nach	-443
▁sa	-444
▁ar	-445
kt	-446
▁woll	-447
itt	-448
qu	-449
▁pl	-450
▁say	-451
▁who	-452
thing	-453
▁Mr	-454
▁his	-455
ase	-456
ice	-457
▁ih	-458
age	-459
▁meine	-460
eil	-461
▁or	-462
lle	-463
▁see	-464
ep	-465
omet	-466
▁pro	-467
was	-468
▁Ar	-469
▁bist	-470
way	-471
iss	-472
▁doch	-473
▁Okay	-474
▁Wo	-475
res	-476
▁jetzt	-477
▁them	-478
alk	-479
igen	-480
üs	-481
▁back	-482
▁She	-483
▁been	-484
ert	-485
▁time	-486
ahr	-487
▁Ihr	-488
inn	-489
itte	-490
▁Sp	-491
▁would	-492
▁ja	-493
▁This	-494
▁et	-495
▁some	-496
so	-497
▁Ge	-498
▁good	-499
iert	-500
▁find	-501
▁Wenn	-502
▁dein	-503
▁Re	-504
▁zur	-505
sel	-506
▁ag	-507
ob	-508
▁too	-509
▁need	-510
ted	-511
▁wo	-512
▁War	-513
anz	-514
ne	-515
ound	-516
▁Ch	-517
▁has	-518
▁look	-519
imm	-520
▁lie	-521
▁werden	-522
onna	-523
▁Un	-524
eit	-525
▁con	-526
▁oder	-527
▁Der	-528
▁got	-529
▁am	-530
own	-531
▁hel	-532
▁dies	-533
▁were	-534
▁If	-535
other	-536
▁com	-537
▁How	-538
▁dann	-539
▁take	-540
sp	-541
▁'	-542
▁muss	-543
▁gonna	-544
▁hab	-545
omething	-546
assen	-547
ade	-548
agen	-549
esch	-550
▁They	-551
▁mehr	-552
▁nie	-553
▁had	-554
▁kl	-555
ave	-556
lo	-557
ide	-558
ater	-559
▁kein	-560
▁gu	-561
▁des	-562
▁Fr	-563
▁could	-564
▁dr	-565
▁ste	-566
wo	-567
▁etwas	-568
▁wieder	-569
ous	-570
▁every	-571
ige	-572
ik	-573
eid	-574
▁alles	-575
▁dar	-576
▁fe	-577
▁our	-578
▁didn	-579
▁keine	-580
▁Fre	-581
▁nichts	-582
▁Don	-583
▁Br	-584
iz	-585
ibt	-586
▁immer	-587
▁going	-588
▁something	-589
nt	-590
▁Well	-591
issen	-592
hnen	-593
▁Come	-594
▁thing	-595
reat	-596
▁tell	-597
ue	-598
▁wür	-599
▁geht	-600
▁There	-601
▁wä	-602
▁komm	-603
▁Why	-604
sten	-605
cause	-606
ire	-607
▁bei	-608
än	-609
ger	-610
per	-611
▁talk	-612
▁off	-613
ough	-614
▁come	-615
ien	-616
▁bet	-617
ble	-618
br	-619
ud	-620
ies	-621
mal	-622
▁when	-623
ild	-624
▁2	-625
elt	-626
erst	-627
▁gen	-628
▁happ	-629
▁Da	-630
pt	-631
▁does	-632
ren	-633
ise	-634
ord	-635
gt	-636
isch	-637
▁-	-638
▁okay	-639
▁work	-640
▁pe	-641
ost	-642
▁Mann	-643
ars	-644
▁Sh	-645
ieren	-646
▁more	-647
pl	-648
iv	-649
▁way	-650
▁müs	-651
▁bl	-652
anke	-653
oy	-654
▁should	-655
ielle	-656
gel	-657
▁einem	-658
▁mean	-659
▁tun	-660
▁how	-661
▁Ihnen	-662
▁ihm	-663
ott	-664
ittle	-665
▁en	-666
ait	-667
lease	-668
▁Yes	-669
ielleicht	-670
▁Thank	-671
▁sagen	-672
▁My	-673
▁können	-674
▁ent	-675
▁Are	-676
▁su	-677
ace	-678
▁Her	-679
▁machen	-680
▁Se	-681
test	-682
alt	-683
00	-684
▁down	-685
▁make	-686
rei	-687
▁Or	-688
▁Is	-689
ople	-690
agt	-691
▁gef	-692
ange	-693
▁zum	-694
▁let	-695
zen	-696
urch	-697
▁glau	-698
ite	-699
▁Zeit	-700
▁Komm	-701
ip	-702
▁by	-703
▁little	-704
▁call	-705
▁Let	-706
▁denn	-707
la	-708
▁einer	-709
▁los	-710
▁würde	-711
▁Not	-712
▁Ist	-713
▁int	-714
ought	-715
▁over	-716
kommen	-717
▁never	-718
bst	-719
ther	-720
▁again	-721
ity	-722
▁really	-723
ia	-724
ese	-725
klich	-726
ect	-727
lie	-728
ady	-729
eren	-730
▁brau	-731
▁Pro	-732
▁alle	-733
fach	-734
▁hin	-735
▁zurück	-736
ont	-737
gend	-738
hen	-739
ather	-740
▁Mar	-741
ett	-742
▁müssen	-743
▁werde	-744
▁only	-745
▁people	-746
▁sehr	-747
▁hät	-748
ish	-749
▁sehen	-750
ree	-751
ance	-752
aff	-753
▁anything	-754
if	-755
▁wur	-756
schen	-757
▁ho	-758
▁Gr	-759
▁viel	-760
▁Ne	-761
me	-762
ner	-763
▁gr	-764
▁gibt	-765
▁day	-766
▁Frau	-767
▁kill	-768
▁qu	-769
▁gehen	-770
▁help	-771
▁dam	-772
heit	-773
hre	-774
uld	-775
orry	-776
beit	-777
änd	-778
self	-779
bt	-780
get	-781
▁won	-782
▁bef	-783
▁bring	-784
▁zw	-785
▁Warum	-786
▁einfach	-787
orgen	-788
ßen	-789
ungen	-790
▁Also	-791
▁Nicht	-792
▁Dann	-793
▁happen	-794
▁very	-795
▁euch	-796
▁pr	-797
▁Ha	-798
amm	-799
▁still	-800
▁other	-801
▁said	-802
▁gew	-803
▁Jo	-804
▁doing	-805
▁Leben	-806
▁Where	-807
lt	-808
▁Freund	-809
ull	-810
▁Danke	-811
▁then	-812
▁Wer	-813
ac	-814
amil	-815
og	-816
▁wissen	-817
zu	-818
ört	-819
▁diese	-820
hal	-821
ody	-822
▁af	-823
▁deine	-824
▁also	-825
ken	-826
▁ganz	-827
▁weit	-828
▁hatte	-829
▁Auf	-830
emand	-831
▁Good	-832
aybe	-833
chte	-834
▁much	-835
▁where	-836
irst	-837
▁Gut	-838
▁ger	-839
ges	-840
▁pass	-841
▁love	-842
▁why	-843
▁Na	-844
ichtig	-845
▁bis	-846
▁verl	-847
▁two	-848
▁mö	-849
▁bel	-850
eld	-851
▁durch	-852
orn	-853
unden	-854
▁sc	-855
amp	-856
ond	-857
▁Who	-858
oney	-859
such	-860
▁best	-861
▁even	-862
urn	-863
ress	-864
ha	-865
ys	-866
▁unter	-867
".	-868
▁ye	-869
▁el	-870
wer	-871
."	-872
▁God	-873
▁wirklich	-874
▁because	-875
▁Bl	-876
ans	-877
▁bitte	-878
iff	-879
▁wollte	-880
uss	-881
ool	-882
▁Kind	-883
▁Mein	-884
▁long	-885
▁Will	-886
▁Then	-887
iend	-888
aut	-889
▁Kl	-890
▁Ihre	-891
▁friend	-892
▁sure	-893
ret	-894
ster	-895
ub	-896
▁Your	-897
ose	-898
▁wurde	-899
▁gesagt	-900
▁son	-901
▁mo	-902
▁Dr	-903
▁Man	-904
▁sorry	-905
uh	-906
▁weg	-907
▁wäre	-908
▁Schw	-909
ath	-910
oss	-911
▁Men	-912
▁Ex	-913
▁give	-914
▁Ste	-915
▁Ab	-916
▁cl	-917
orm	-918
▁jed	-919
▁thought	-920
▁Gott	-921
▁doesn	-922
▁gesch	-923
▁De	-924
ark	-925
ving	-926
day	-927
angen	-928
ock	-929
▁gem	-930
ören	-931
▁Mom	-932
blem	-933
ment	-934
▁To	-935
▁ins	-936
▁care	-937
rgend	-938
ün	-939
▁Lie	-940
▁Now	-941
▁wr	-942
▁Look	-943
irl	-944
ways	-945
▁ask	-946
▁Go	-947
▁Dad	-948
roß	-949
▁3	-950
anted	-951
ved	-952
▁Hier	-953
▁verst	-954
▁life	-955
ons	-956
isten	-957
vor	-958
▁night	-959
▁sicher	-960
▁Just	-961
▁Did	-962
ser	-963
är	-964
▁ob	-965
tern	-966
▁Tr	-967
ves	-968
▁damit	-969
▁than	-970
eep	-971
▁wollen	-972
▁Get	-973
▁heute	-974
ile	-975
▁jemand	-976
▁kenn	-977
act	-978
up	-979
▁first	-980
▁feel	-981
▁hand	-982
▁wanted	-983
▁into	-984
▁Hall	-985
▁raus	-986
▁before	-987
erstand	-988
ehmen	-989
▁new	-990
▁min	-991
▁Fl	-992
leich	-993
▁Geh	-994
ungs	-995
ian	-996
able	-997
▁always	-998
▁Vor	-999
▁Ho	-1000
▁sel	-1001
▁cour	-1002
▁Hell	-1003
ial	-1004
▁away	-1005
äch	-1006
▁Tag	-1007
th	-1008
keit	-1009
man	-1010
ely	-1011
fer	-1012
▁Ma	-1013
ischen	-1014
gst	-1015
wn	-1016
▁ble	-1017
▁must	-1018
▁meinen	-1019
ühr	-1020
achen	-1021
pen	-1022
cc	-1023
achte	-1024
auf	-1025
aten	-1026
▁try	-1027
▁great	-1028
eißt	-1029
ler	-1030
▁te	-1031
ähl	-1032
row	-1033
▁kommt	-1034
▁kommen	-1035
att	-1036
▁Ent	-1037
pr	-1038
▁everything	-1039
hne	-1040
bar	-1041
▁these	-1042
atch	-1043
immt	-1044
▁hätte	-1045
▁lot	-1046
▁Can	-1047
▁better	-1048
utter	-1049
ele	-1050
▁home	-1051
▁hal	-1052
▁girl	-1053
▁For	-1054
ouse	-1055
▁Te	-1056
▁car	-1057
▁When	-1058
▁ihre	-1059
▁schön	-1060
sh	-1061
▁pa	-1062
▁dis	-1063
▁Pl	-1064
äd	-1065
esser	-1066
▁Gen	-1067
ious	-1068
▁Hello	-1069
▁wait	-1070
ehe	-1071
▁their	-1072
ign	-1073
▁beg	-1074
▁co	-1075
▁wom	-1076
zt	-1077
▁Schl	-1078
▁part	-1079
▁such	-1080
▁Au	-1081
▁willst	-1082
▁understand	-1083
ye	-1084
▁kannst	-1085
▁waren	-1086
▁Vielleicht	-1087
▁Maybe	-1088
▁Leute	-1089
▁Sir	-1090
▁ro	-1091
▁rem	-1092
▁Vater	-1093
▁bed	-1094
▁Jetzt	-1095
body	-1096
ingen	-1097
▁seine	-1098
▁zwei	-1099
▁put	-1100
▁last	-1101
▁please	-1102
ahren	-1103
▁Hallo	-1104
ache	-1105
▁run	-1106
▁end	-1107
▁money	-1108
▁sec	-1109
▁told	-1110
▁irgend	-1111
ible	-1112
▁years	-1113
stell	-1114
▁tra	-1115
▁belie	-1116
bend	-1117
▁dieser	-1118
igt	-1119
lück	-1120
urt	-1121
aby	-1122
amen	-1123
▁boy	-1124
üt	-1125
▁könnte	-1126
▁tut	-1127
oot	-1128
▁ad	-1129
▁weil	-1130
▁things	-1131
▁name	-1132
▁per	-1133
▁Mit	-1134
atz	-1135
ory	-1136
ied	-1137
ount	-1138
ald	-1139
▁Geld	-1140
ful	-1141
▁Pr	-1142
▁bes	-1143
ahl	-1144
nung	-1145
▁lassen	-1146
▁Hast	-1147
rechen	-1148
ty	-1149
uten	-1150
▁macht	-1151
ict	-1152
fall	-1153
ffen	-1154
eln	-1155
▁leid	-1156
von	-1157
▁fun	-1158
▁glaube	-1159
ammen	-1160
ek	-1161
▁gerade	-1162
▁unsere	-1163
▁show	-1164
ec	-1165
▁gesehen	-1166
uer	-1167
ting	-1168
▁nothing	-1169
▁Mal	-1170
use	-1171
▁gar	-1172
▁keep	-1173
aug	-1174
▁sm	-1175
▁old	-1176
ary	-1177
▁father	-1178
ions	-1179
kl	-1180
▁fuck	-1181
▁supp	-1182
▁Bitte	-1183
▁weiter	-1184
▁verd	-1185
▁Nach	-1186
▁gel	-1187
mp	-1188
als	-1189
fl	-1190
ember	-1191
▁course	-1192
▁vielleicht	-1193
▁Ges	-1194
▁well	-1195
schuld	-1196
▁Eine	-1197
▁nein	-1198
öt	-1199
▁Jahr	-1200
▁Mutter	-1201
▁after	-1202
▁*	-1203
bl	-1204
▁Nun	-1205
▁wohl	-1206
son	-1207
▁sagte	-1208
▁Alles	-1209
erson	-1210
▁zus	-1211
▁tot	-1212
▁leave	-1213
▁kid	-1214
ühl	-1215
▁Kr	-1216
▁real	-1217
▁Please	-1218
▁Here	-1219
▁imp	-1220
▁bad	-1221
▁groß	-1222
▁thr	-1223
xt	-1224
app	-1225
▁versuch	-1226
▁As	-1227
▁Gesch	-1228
ents	-1229
glich	-1230
▁gemacht	-1231
ete	-1232
▁Nacht	-1233
▁musst	-1234
▁else	-1235
▁pre	-1236
▁done	-1237
▁Ü	-1238
▁On	-1239
ail	-1240
▁Aus	-1241
zähl	-1242
oth	-1243
▁stay	-1244
▁keinen	-1245
ix	-1246
▁unser	-1247
mand	-1248
▁cont	-1249
ope	-1250
▁gleich	-1251
ings	-1252
▁reden	-1253
fort	-1254
▁sollte	-1255
▁child	-1256
äs	-1257
▁El	-1258
▁hear	-1259
ike	-1260
oin	-1261
▁Haus	-1262
arl	-1263
▁Because	-1264
für	-1265
▁passiert	-1266
iger	-1267
▁guy	-1268
▁dachte	-1269
▁Pol	-1270
▁5	-1271
aking	-1272
▁fl	-1273
▁play	-1274
very	-1275
ereit	-1276
▁paar	-1277
ew	-1278
ph	-1279
▁someone	-1280
▁weißt	-1281
▁besser	-1282
▁Q	-1283
▁klar	-1284
▁mother	-1285
▁Me	-1286
▁Hi	-1287
▁Gef	-1288
igh	-1289
▁möchte	-1290
▁enough	-1291
▁schw	-1292
▁ph	-1293
ince	-1294
▁wrong	-1295
▁believe	-1296
nis	-1297
nell	-1298
anc	-1299
▁dead	-1300
air	-1301
ors	-1302
ähr	-1303
▁Miss	-1304
▁happened	-1305
iele	-1306
▁gest	-1307
▁schl	-1308
esen	-1309
▁made	-1310
▁wen	-1311
▁Mäd	-1312
▁anderen	-1313
▁zusammen	-1314
gr	-1315
üh	-1316
▁em	-1317
▁coming	-1318
▁selbst	-1319
▁En	-1320
▁kind	-1321
▁meiner	-1322
▁around	-1323
▁rec	-1324
aufen	-1325
scha	-1326
▁Meine	-1327
▁Scheiß	-1328
ife	-1329
▁gehört	-1330
▁Wait	-1331
▁4	-1332
▁Hand	-1333
eim	-1334
▁versch	-1335
▁John	-1336
tel	-1337
▁Mon	-1338
▁house	-1339
ische	-1340
▁At	-1341
▁Min	-1342
red	-1343
▁Ok	-1344
▁diesen	-1345
dy	-1346
ma	-1347
▁through	-1348
▁hell	-1349
▁meinem	-1350
▁ser	-1351
osed	-1352
▁letz	-1353
▁Den	-1354
▁stop	-1355
ane	-1356
▁mag	-1357
entlich	-1358
ürlich	-1359
▁Um	-1360
akes	-1361
▁gern	-1362
▁sit	-1363
▁Abend	-1364
atürlich	-1365
▁Im	-1366
▁fre	-1367
ated	-1368
▁miss	-1369
geben	-1370
ahre	-1371
▁helfen	-1372
▁Nur	-1373
▁left	-1374
▁famil	-1375
▁lange	-1376
oren	-1377
uß	-1378
▁Keine	-1379
▁lang	-1380
halten	-1381
▁klein	-1382
apt	-1383
▁place	-1384
eing	-1385
▁rein	-1386
▁Herr	-1387
▁sir	-1388
▁che	-1389
▁Über	-1390
io	-1391
inge	-1392
▁wirst	-1393
ient	-1394
▁str	-1395
▁meet	-1396
itz	-1397
▁finden	-1398
▁Los	-1399
▁Ach	-1400
▁Cl	-1401
ens	-1402
uft	-1403
▁nice	-1404
▁star	-1405
▁ass	-1406
▁big	-1407
▁Lass	-1408
dem	-1409
ama	-1410
▁today	-1411
▁sur	-1412
▁act	-1413
▁Every	-1414
▁world	-1415
▁yourself	-1416
ister	-1417
ump	-1418
▁Welt	-1419
form	-1420
▁wasn	-1421
▁bus	-1422
imes	-1423
▁three	-1424
000	-1425
ER	-1426
arm	-1427
▁problem	-1428
ition	-1429
▁head	-1430
ester	-1431
immer	-1432
▁diesem	-1433
ffe	-1434
▁Am	-1435
tr	-1436
▁alone	-1437
▁Arbeit	-1438
▁found	-1439
▁gegen	-1440
ief	-1441
zie	-1442
sam	-1443
▁app	-1444
▁own	-1445
▁Jack	-1446
ready	-1447
▁Mädchen	-1448
erl	-1449
▁Fall	-1450
▁inter	-1451
▁genau	-1452
iben	-1453
▁Famil	-1454
cuse	-1455
▁Menschen	-1456
▁erw	-1457
richt	-1458
▁Kann	-1459
opf	-1460
▁dieses	-1461
til	-1462
▁erzähl	-1463
atter	-1464
▁already	-1465
▁davon	-1466
▁cle	-1467
▁looking	-1468
▁zie	-1469
▁talking	-1470
▁bit	-1471
äll	-1472
▁geb	-1473
gal	-1474
▁vom	-1475
▁Ord	-1476
ident	-1477
▁cra	-1478
gether	-1479
▁dort	-1480
olen	-1481
▁erst	-1482
▁pol	-1483
▁bu	-1484
▁Mrs	-1485
▁konn	-1486
schaft	-1487
unk	-1488
▁ide	-1489
asst	-1490
ried	-1491
▁mar	-1492
▁Hause	-1493
▁woman	-1494
▁ohne	-1495
▁Have	-1496
▁Kinder	-1497
▁Hör	-1498
ok	-1499
▁cr	-1500
▁sagt	-1501
rück	-1502
▁Ger	-1503
▁came	-1504
▁men	-1505
▁Ordnung	-1506
▁Weg	-1507
icher	-1508
liche	-1509
▁turn	-1510
ats	-1511
ander	-1512
▁bre	-1513
▁ihnen	-1514
▁gl	-1515
anze	-1516
ult	-1517
unge	-1518
leep	-1519
ole	-1520
▁wahr	-1521
▁att	-1522
anden	-1523
ielen	-1524
▁comp	-1525
aw	-1526
▁Aut	-1527
▁Als	-1528
▁seen	-1529
▁room	-1530
ale	-1531
schl	-1532
▁besch	-1533
▁Qu	-1534
▁drau	-1535
▁Chr	-1536
▁denke	-1537
▁together	-1538
iot	-1539
cken	-1540
▁rep	-1541
▁deinen	-1542
zy	-1543
▁job	-1544
▁Ah	-1545
sehen	-1546
▁family	-1547
err	-1548
▁Dar	-1549
▁Take	-1550
▁trying	-1551
▁wants	-1552
▁Har	-1553
▁Unter	-1554
orning	-1555
▁same	-1556
▁beh	-1557
▁another	-1558
▁sollten	-1559
ingt	-1560
ream	-1561
▁tre	-1562
▁mind	-1563
▁yet	-1564
yp	-1565
▁warum	-1566
asse	-1567
▁week	-1568
ufen	-1569
▁Of	-1570
▁bek	-1571
▁sei	-1572
▁ret	-1573
gesch	-1574
▁Wieso	-1575
eht	-1576
▁One	-1577
olle	-1578
uff	-1579
unde	-1580
▁live	-1581
hst	-1582
▁Angst	-1583
▁remember	-1584
▁Bar	-1585
▁Für	-1586
ins	-1587
▁anyone	-1588
anken	-1589
▁With	-1590
▁Ä	-1591
▁geben	-1592
orrow	-1593
▁schnell	-1594
▁fin	-1595
igkeit	-1596
▁few	-1597
iver	-1598
▁without	-1599
▁richtig	-1600
more	-1601
▁acc	-1602
▁stand	-1603
eter	-1604
gef	-1605
uder	-1606
▁andere	-1607
▁Stop	-1608
aden	-1609
under	-1610
▁Tell	-1611
▁bereit	-1612
▁Hat	-1613
▁Ph	-1614
▁dec	-1615
▁Hil	-1616
ctor	-1617
ennen	-1618
▁Tod	-1619
▁diff	-1620
iness	-1621
▁wouldn	-1622
▁viele	-1623
▁getan	-1624
▁supposed	-1625
▁Ze	-1626
▁krie	-1627
▁hour	-1628
aupt	-1629
▁many	-1630
▁wus	-1631
cher	-1632
▁Ro	-1633
▁start	-1634
ckt	-1635
▁minute	-1636
▁fall	-1637
ork	-1638
aum	-1639
ason	-1640
▁fast	-1641
▁Excuse	-1642
ower	-1643
ina	-1644
aptain	-1645
inden	-1646
▁wegen	-1647
hnung	-1648
ße	-1649
▁Car	-1650
▁Tut	-1651
land	-1652
zeit	-1653
▁seit	-1654
▁may	-1655
here	-1656
come	-1657
▁next	-1658
▁wel	-1659
▁soon	-1660
augh	-1661
mm	-1662
▁exp	-1663
▁sollen	-1664
geb	-1665
▁machst	-1666
▁those	-1667
▁Dam	-1668
▁Hel	-1669
los	-1670
▁swe	-1671
▁isn	-1672
▁OK	-1673
iden	-1674
▁Seit	-1675
llen	-1676
▁brother	-1677
▁Ad	-1678
▁Haben	-1679
▁dafür	-1680
▁Entschuld	-1681
nen	-1682
▁20	-1683
▁Weil	-1684
▁saw	-1685
▁knew	-1686
▁arbeit	-1687
▁idea	-1688
▁fight	-1689
▁einz	-1690
▁Glück	-1691
▁comm	-1692
▁wife	-1693
▁until	-1694
iet	-1695
▁getting	-1696
▁Sag	-1697
ipp	-1698
orge	-1699
▁Morgen	-1700
▁...	-1701
▁thank	-1702
▁quest	-1703
äter	-1704
▁guess	-1705
▁morning	-1706
▁erf	-1707
ammt	-1708
ey	-1709
▁hard	-1710
▁fine	-1711
▁Kn	-1712
▁neu	-1713
▁bo	-1714
▁being	-1715
ison	-1716
▁Mach	-1717
▁Poliz	-1718
ations	-1719
bracht	-1720
▁bleiben	-1721
affen	-1722
ever	-1723
inner	-1724
▁Augen	-1725
▁Familie	-1726
ical	-1727
▁anymore	-1728
hin	-1729
▁shit	-1730
ird	-1731
▁beaut	-1732
▁Moment	-1733
igung	-1734
▁New	-1735
▁Sam	-1736
ually	-1737
les	-1738
ating	-1739
▁ganze	-1740
ared	-1741
ichen	-1742
▁sol	-1743
▁hope	-1744
▁brauchen	-1745
▁guys	-1746
lichen	-1747
▁ze	-1748
▁Mus	-1749
uc	-1750
abei	-1751
ette	-1752
adt	-1753
▁Oder	-1754
▁Sohn	-1755
▁Män	-1756
nde	-1757
chter	-1758
oint	-1759
▁Jahre	-1760
▁drei	-1761
▁hurt	-1762
▁Bes	-1763
▁killed	-1764
▁Weißt	-1765
▁morgen	-1766
ash	-1767
sche	-1768
▁Mich	-1769
▁Zu	-1770
iere	-1771
gs	-1772
▁10	-1773
retty	-1774
▁Su	-1775
ält	-1776
▁eines	-1777
▁sieht	-1778
▁yes	-1779
▁genug	-1780
gessen	-1781
rochen	-1782
▁fucking	-1783
co	-1784
▁steht	-1785
ertig	-1786
ule	-1787
▁friends	-1788
els	-1789
▁Some	-1790
▁heard	-1791
iful	-1792
▁$	-1793
▁dri	-1794
▁rest	-1795
olog	-1796
▁pay	-1797
affe	-1798
upid	-1799
▁eas	-1800
▁Bist	-1801
▁used	-1802
▁spe	-1803
▁Bruder	-1804
ru	-1805
▁Problem	-1806
äft	-1807
teil	-1808
▁took	-1809
▁recht	-1810
uth	-1811
▁Ber	-1812
▁went	-1813
rew	-1814
▁open	-1815
ize	-1816
▁liebe	-1817
▁drink	-1818
mlich	-1819
▁ago	-1820
▁says	-1821
▁Any	-1822
▁bringen	-1823
arn	-1824
▁under	-1825
ichte	-1826
▁word	-1827
eder	-1828
gn	-1829
ny	-1830
▁hinter	-1831
▁ans	-1832
▁sleep	-1833
▁tri	-1834
▁Sache	-1835
ift	-1836
ummer	-1837
▁person	-1838
äh	-1839
▁myself	-1840
▁bevor	-1841
▁kennen	-1842
ucht	-1843
▁par	-1844
inc	-1845
anger	-1846
▁Könn	-1847
▁heißt	-1848
EN	-1849
▁dabei	-1850
▁tom	-1851
▁might	-1852
▁use	-1853
▁ben	-1854
▁Land	-1855
▁schle	-1856
▁Mir	-1857
AN	-1858
▁gone	-1859
▁Scheiße	-1860
▁Christ	-1861
oc	-1862
diot	-1863
ness	-1864
▁kam	-1865
▁days	-1866
▁einmal	-1867
auen	-1868
▁Sc	-1869
▁called	-1870
eth	-1871
▁gek	-1872
▁Captain	-1873
▁brauche	-1874
▁Baby	-1875
▁Kopf	-1876
▁matter	-1877
▁most	-1878
raid	-1879
▁count	-1880
▁mom	-1881
etzen	-1882
halb	-1883
▁Ed	-1884
▁Kar	-1885
▁Art	-1886
wei	-1887
by	-1888
▁Jahren	-1889
▁Fe	-1890
▁vorb	-1891
▁gefunden	-1892
▁Mama	-1893
ktion	-1894
▁Really	-1895
ley	-1896
ilm	-1897
ding	-1898
▁Right	-1899
urz	-1900
▁second	-1901
▁hören	-1902
led	-1903
▁habt	-1904
▁crazy	-1905
▁voll	-1906
▁niemand	-1907
av	-1908
▁afraid	-1909
▁konnte	-1910
inger	-1911
schein	-1912
▁listen	-1913
▁school	-1914
▁beautiful	-1915
▁haven	-1916
opp	-1917
▁Kein	-1918
▁Stadt	-1919
▁ev	-1920
▁everyone	-1921
▁tö	-1922
▁Hilfe	-1923
where	-1924
band	-1925
umber	-1926
ja	-1927
gar	-1928
▁seinen	-1929
▁allein	-1930
▁Pe	-1931
▁Soll	-1932
▁seem	-1933
▁Frank	-1934
▁happy	-1935
▁Che	-1936
▁Verst	-1937
▁Wel	-1938
▁nun	-1939
▁glauben	-1940
reck	-1941
▁6	-1942
eten	-1943
▁Junge	-1944
illion	-1945
▁sl	-1946
gehen	-1947
▁Sicher	-1948
▁nehmen	-1949
▁hatten	-1950
▁Diese	-1951
▁stupid	-1952
its	-1953
▁tomorrow	-1954
az	-1955
cy	-1956
ss	-1957
off	-1958
▁Ser	-1959
▁Amer	-1960
ably	-1961
▁Af	-1962
▁import	-1963
▁Bo	-1964
ets	-1965
ates	-1966
▁couldn	-1967
▁fertig	-1968
▁business	-1969
annt	-1970
wort	-1971
▁gehe	-1972
▁jeden	-1973
ward	-1974
▁far	-1975
ällt	-1976
▁compl	-1977
▁darf	-1978
▁heart	-1979
▁Pap	-1980
▁hör	-1981
▁watch	-1982
▁ready	-1983
▁deiner	-1984
▁pretty	-1985
▁seid	-1986
▁fire	-1987
▁Hol	-1988
"?	-1989
elle	-1990
uhe	-1991
▁each	-1992
▁whole	-1993
▁Sind	-1994
▁verm	-1995
ying	-1996
▁Spiel	-1997
▁wusste	-1998
▁baby	-1999
ony	-2000
▁worry	-2001
▁inv	-2002
▁sprechen	-2003
ünd	-2004
igentlich	-2005
gew	-2006
▁deinem	-2007
ction	-2008
ormal	-2009
▁knows	-2010
▁Dan	-2011
pf	-2012
▁Verd	-2013
onight	-2014
▁beide	-2015
▁wonder	-2016
▁Männer	-2017
▁which	-2018
innen	-2019
▁lost	-2020
erest	-2021
ither	-2022
▁Ag	-2023
chten	-2024
▁Give	-2025
▁prom	-2026
▁Je	-2027
lock	-2028
ling	-2029
▁door	-2030
▁See	-2031
▁bede	-2032
utes	-2033
▁yeah	-2034
▁plan	-2035
fte	-2036
▁important	-2037
▁warst	-2038
▁Geb	-2039
gest	-2040
▁resp	-2041
▁Dank	-2042
▁beim	-2043
aul	-2044
▁Doch	-2045
▁ap	-2046
isen	-2047
ple	-2048
▁darüber	-2049
▁maybe	-2050
▁Par	-2051
▁met	-2052
▁Best	-2053
sy	-2054
▁Ben	-2055
▁verschw	-2056
▁true	-2057
▁case	-2058
▁ster	-2059
urder	-2060
▁wann	-2061
ogen	-2062
▁19	-2063
actly	-2064
lose	-2065
▁Namen	-2066
bringen	-2067
fess	-2068
▁näch	-2069
vel	-2070
▁sign	-2071
▁death	-2072
▁Polizei	-2073
▁sofort	-2074
▁bekommen	-2075
ily	-2076
isst	-2077
akt	-2078
▁je	-2079
ng	-2080
▁expl	-2081
▁later	-2082
▁wenig	-2083
▁Nothing	-2084
onth	-2085
▁daran	-2086
▁heraus	-2087
▁phone	-2088
▁both	-2089
▁dazu	-2090
▁Uhr	-2091
▁Ant	-2092
▁Willst	-2093
,...	-2094
▁move	-2095
▁prob	-2096
▁sage	-2097
▁gab	-2098
▁Natürlich	-2099
bert	-2100
alten	-2101
gangen	-2102
eral	-2103
▁Tür	-2104
ppe	-2105
▁Freunde	-2106
▁Bei	-2107
▁order	-2108
ax	-2109
aster	-2110
▁while	-2111
▁month	-2112
iten	-2113
▁read	-2114
sol	-2115
trau	-2116
▁sehe	-2117
▁since	-2118
ahn	-2119
ollow	-2120
amer	-2121
▁once	-2122
▁mache	-2123
▁gute	-2124
▁gun	-2125
mmer	-2126
▁sonst	-2127
ider	-2128
▁fal	-2129
sicht	-2130
▁Grund	-2131
▁Herz	-2132
üb	-2133
▁Mö	-2134
aughter	-2135
dern	-2136
▁halten	-2137
▁break	-2138
▁Schön	-2139
▁Listen	-2140
ush	-2141
ged	-2142
▁Krie	-2143
▁Part	-2144
▁walk	-2145
äum	-2146
▁Nie	-2147
▁Auto	-2148
iter	-2149
▁police	-2150
▁Bis	-2151
▁sah	-2152
▁Gl	-2153
ämp	-2154
▁face	-2155
rückt	-2156
▁perfe	-2157
▁Halt	-2158
▁verk	-2159
▁children	-2160
▁minutes	-2161
▁Hab	-2162
lafen	-2163
▁Dinge	-2164
▁Wor	-2165
eiden	-2166
geh	-2167
ouch	-2168
ames	-2169
▁Does	-2170
▁deal	-2171
▁eigen	-2172
▁ged	-2173
nehmen	-2174
▁sy	-2175
▁Nichts	-2176
▁Wahr	-2177
▁Em	-2178
▁murder	-2179
most	-2180
önig	-2181
omp	-2182
▁Des	-2183
▁eat	-2184
icken	-2185
ator	-2186
▁Col	-2187
▁Genau	-2188
nst	-2189
▁vergessen	-2190
▁komme	-2191
▁blood	-2192
▁easy	-2193
org	-2194
▁Mad	-2195
▁könnten	-2196
▁inc	-2197
▁ber	-2198
▁erinn	-2199
ica	-2200
cept	-2201
▁Like	-2202
isk	-2203
stem	-2204
aß	-2205
▁Stra	-2206
vie	-2207
ounds	-2208
ässt	-2209
▁sw	-2210
▁bez	-2211
▁verstehe	-2212
▁luck	-2213
▁vorbei	-2214
rop	-2215
▁Blut	-2216
▁Ende	-2217
essen	-2218
▁Sure	-2219
▁Liebe	-2220
▁fest	-2221
▁30	-2222
▁Gib	-2223
▁7	-2224
▁Ide	-2225
kst	-2226
▁Guten	-2227
ude	-2228
▁ihren	-2229
▁Minuten	-2230
utz	-2231
▁warten	-2232
▁Recht	-2233
▁Red	-2234
▁check	-2235
▁Dein	-2236
▁tonight	-2237
▁sex	-2238
▁seiner	-2239
onder	-2240
▁würden	-2241
▁denken	-2242
▁hands	-2243
▁töten	-2244
wa	-2245
▁fühl	-2246
weise	-2247
ouble	-2248
▁dire	-2249
▁danke	-2250
▁leben	-2251
▁Arsch	-2252
führ	-2253
wegen	-2254
▁late	-2255
▁number	-2256
▁change	-2257
▁arm	-2258
▁His	-2259
uhig	-2260
usband	-2261
▁Char	-2262
eres	-2263
▁sk	-2264
▁Lo	-2265
▁lieber	-2266
▁Jungs	-2267
▁comes	-2268
asch	-2269
▁Von	-2270
▁interest	-2271
▁means	-2272
▁bro	-2273
▁May	-2274
ual	-2275
utet	-2276
▁15	-2277
▁Alle	-2278
▁ac	-2279
▁least	-2280
▁exactly	-2281
▁spr	-2282
old	-2283
▁hum	-2284
▁gave	-2285
▁Wirklich	-2286
ktor	-2287
▁Tom	-2288
▁Frauen	-2289
▁Str	-2290
▁bisschen	-2291
ta	-2292
▁Euch	-2293
chn	-2294
ention	-2295
laub	-2296
▁Jes	-2297
ts	-2298
▁Maj	-2299
eint	-2300
lex	-2301
▁forg	-2302
▁free	-2303
▁heiß	-2304
▁Plan	-2305
▁year	-2306
iam	-2307
eist	-2308
hung	-2309
▁daughter	-2310
▁Job	-2311
▁Ahnung	-2312
▁Wissen	-2313
▁Bür	-2314
▁runter	-2315
reiben	-2316
ossible	-2317
ron	-2318
▁normal	-2319
erent	-2320
▁stimmt	-2321
▁8	-2322
▁water	-2323
▁wär	-2324
▁hoch	-2325
yes	-2326
ielt	-2327
▁später	-2328
orth	-2329
▁Gew	-2330
entle	-2331
ately	-2332
▁toll	-2333
▁dest	-2334
auer	-2335
▁against	-2336
▁husband	-2337
IN	-2338
oun	-2339
▁makes	-2340
▁question	-2341
▁pri	-2342
▁Hö	-2343
▁echt	-2344
▁shoot	-2345
ager	-2346
inken	-2347
▁wish	-2348
▁bald	-2349
ement	-2350
▁Bill	-2351
▁Kerl	-2352
chst	-2353
ötet	-2354
raum	-2355
▁saying	-2356
▁hold	-2357
▁Warte	-2358
▁Wei	-2359
achten	-2360
▁bra	-2361
du	-2362
▁book	-2363
▁Would	-2364
▁Noch	-2365
▁power	-2366
▁vers	-2367
aken	-2368
▁wurden	-2369
ünf	-2370
▁Wasser	-2371
▁sterben	-2372
▁Bett	-2373
arbeit	-2374
▁kurz	-2375
▁Pat	-2376
▁stud	-2377
▁wichtig	-2378
mals	-2379
▁res	-2380
▁jeder	-2381
▁Teuf	-2382
▁working	-2383
▁five	-2384
formation	-2385
▁different	-2386
entr	-2387
ital	-2388
▁irgendw	-2389
▁9	-2390
▁darauf	-2391
▁shot	-2392
▁kenne	-2393
▁hours	-2394
ape	-2395
▁point	-2396
▁Mo	-2397
ehl	-2398
▁kr	-2399
tend	-2400
▁Ann	-2401
▁rel	-2402
▁four	-2403
itten	-2404
▁ganzen	-2405
artment	-2406
▁König	-2407
▁stehen	-2408
▁trust	-2409
▁waiting	-2410
CH	-2411
▁spec	-2412
▁verw	-2413
▁ging	-2414
▁ersch	-2415
▁po	-2416
lassen	-2417
▁Per	-2418
▁draußen	-2419
▁dran	-2420
▁hätten	-2421
urry	-2422
haft	-2423
▁reason	-2424
▁pick	-2425
ney	-2426
▁ok	-2427
▁egal	-2428
ton	-2429
▁chance	-2430
onst	-2431
kel	-2432
less	-2433
▁fahren	-2434
äng	-2435
▁uh	-2436
▁schwer	-2437
▁Gar	-2438
▁verloren	-2439
▁Groß	-2440
▁Schwester	-2441
ired	-2442
▁light	-2443
side	-2444
äl	-2445
itch	-2446
▁Bef	-2447
▁lä	-2448
eister	-2449
▁dream	-2450
▁jemanden	-2451
▁Ganz	-2452
ited	-2453
▁letzte	-2454
ters	-2455
▁seinem	-2456
▁fa	-2457
▁drin	-2458
▁terr	-2459
▁young	-2460
ross	-2461
haupt	-2462
▁Tochter	-2463
▁Tre	-2464
▁law	-2465
▁neh	-2466
▁reg	-2467
▁Mag	-2468
▁times	-2469
▁eben	-2470
▁Sy	-2471
▁body	-2472
▁braucht	-2473
?"	-2474
ennt	-2475
▁Leid	-2476
rol	-2477
fol	-2478
▁mess	-2479
▁cop	-2480
▁pain	-2481
▁test	-2482
▁Ihren	-2483
ahlen	-2484
▁Gu	-2485
ium	-2486
▁looks	-2487
any	-2488
▁behind	-2489
omb	-2490
ände	-2491
stellen	-2492
▁Gute	-2493
oten	-2494
▁Schon	-2495
▁Dies	-2496
▁pres	-2497
▁Sel	-2498
ball	-2499
ised	-2500
▁mer	-2501
gie	-2502
▁verrückt	-2503
▁These	-2504
▁almost	-2505
ield	-2506
ision	-2507
▁char	-2508
▁probably	-2509
ract	-2510
▁Name	-2511
öff	-2512
▁eins	-2513
▁sweet	-2514
▁kü	-2515
▁Great	-2516
,000	-2517
rest	-2518
▁eyes	-2519
▁Jul	-2520
sinn	-2521
▁spät	-2522
▁Teufel	-2523
orr	-2524
▁Wow	-2525
▁learn	-2526
▁gerne	-2527
ween	-2528
▁eigentlich	-2529
▁lead	-2530
▁lass	-2531
ßer	-2532
outh	-2533
ernen	-2534
ös	-2535
vers	-2536
▁Essen	-2537
umm	-2538
▁thinking	-2539
min	-2540
ekt	-2541
▁prote	-2542
zeug	-2543
▁solltest	-2544
▁follow	-2545
▁cool	-2546
▁essen	-2547
▁Sei	-2548
▁ang	-2549
elef	-2550
schw	-2551
▁arbeiten	-2552
▁serious	-2553
▁Woll	-2554
▁Mart	-2555
ächt	-2556
▁Ruhe	-2557
▁neue	-2558
ga	-2559
▁Ble	-2560
▁half	-2561
äus	-2562
oke	-2563
▁offen	-2564
▁women	-2565
▁Gra	-2566
tre	-2567
fallen	-2568
ühle	-2569
▁send	-2570
▁Idee	-2571
ps	-2572
rat	-2573
▁mine	-2574
zug	-2575
tet	-2576
▁letzten	-2577
▁Uh	-2578
ehn	-2579
▁Zimmer	-2580
▁lea	-2581
▁asked	-2582
gl	-2583
▁versp	-2584
▁Ty	-2585
▁York	-2586
▁After	-2587
▁conf	-2588
▁12	-2589
inter	-2590
▁Sehr	-2591
▁Shit	-2592
▁Kont	-2593
▁wunder	-2594
▁Sorry	-2595
allen	-2596
unter	-2597
▁Bob	-2598
lücklich	-2599
▁clear	-2600
▁natürlich	-2601
▁Stunden	-2602
ellen	-2603
▁Dav	-2604
▁sent	-2605
öre	-2606
head	-2607
alm	-2608
▁gewesen	-2609
▁Verb	-2610
auft	-2611
▁kleine	-2612
ning	-2613
reet	-2614
▁Macht	-2615
▁gets	-2616
atur	-2617
▁huh	-2618
ickt	-2619
▁Sieh	-2620
erv	-2621
▁interess	-2622
sk	-2623
▁rum	-2624
▁Geht	-2625
▁died	-2626
▁tried	-2627
riff	-2628
▁Frage	-2629
▁forget	-2630
▁needs	-2631
ußer	-2632
▁Schuld	-2633
▁Schatz	-2634
▁fragen	-2635
▁liegt	-2636
▁side	-2637
▁Mc	-2638
ene	-2639
▁Gesicht	-2640
oice	-2641
▁Mil	-2642
▁attack	-2643
▁stuff	-2644
ives	-2645
▁Ob	-2646
▁truth	-2647
▁erzählt	-2648
rick	-2649
▁alt	-2650
▁party	-2651
▁ziemlich	-2652
▁Woche	-2653
▁answer	-2654
▁Our	-2655
▁Even	-2656
▁ship	-2657
▁bitch	-2658
▁fore	-2659
weg	-2660
iges	-2661
▁cor	-2662
artet	-2663
ziehen	-2664
▁führ	-2665
▁front	-2666
oe	-2667
▁bew	-2668
▁Kommen	-2669
ures	-2670
▁Glau	-2671
▁story	-2672
cle	-2673
dest	-2674
▁Bet	-2675
▁verb	-2676
▁musste	-2677
haus	-2678
▁Mensch	-2679
mann	-2680
hören	-2681
▁suchen	-2682
▁spielen	-2683
ces	-2684
▁Fuck	-2685
▁Alex	-2686
▁high	-2687
AR	-2688
▁close	-2689
▁finde	-2690
▁bar	-2691
▁Sar	-2692
bo	-2693
▁hoffe	-2694
▁between	-2695
ären	-2696
vest	-2697
▁Daddy	-2698
▁med	-2699
▁oben	-2700
▁Bye	-2701
▁versucht	-2702
▁überhaupt	-2703
ität	-2704
▁gesp	-2705
▁Deine	-2706
▁secret	-2707
ael	-2708
riend	-2709
▁full	-2710
ants	-2711
▁gekommen	-2712
▁Ort	-2713
▁Wochen	-2714
oud	-2715
▁able	-2716
ject	-2717
▁Musik	-2718
▁alive	-2719
▁bedeutet	-2720
▁Pre	-2721
▁married	-2722
▁Wahrheit	-2723
▁pict	-2724
bed	-2725
▁moment	-2726
enny	-2727
▁außer	-2728
▁große	-2729
▁gotta	-2730
▁Sk	-2731
gan	-2732
▁kids	-2733
▁Sü	-2734
▁anders	-2735
▁Geschichte	-2736
▁Spr	-2737
ügen	-2738
▁Kommt	-2739
dr	-2740
urs	-2741
▁meinst	-2742
▁dep	-2743
otz	-2744
▁Richt	-2745
net	-2746
▁train	-2747
geln	-2748
uren	-2749
▁Chance	-2750
reich	-2751
▁Pf	-2752
▁cons	-2753
det	-2754
▁Spaß	-2755
ometimes	-2756
▁lässt	-2757
▁gro	-2758
orden	-2759
▁del	-2760
▁lik	-2761
▁siehst	-2762
▁hit	-2763
chmal	-2764
unt	-2765
arch	-2766
▁kom	-2767
▁erkl	-2768
▁Gehen	-2769
▁hol	-2770
▁Flug	-2771
▁Lord	-2772
ubl	-2773
▁Ged	-2774
ault	-2775
▁lock	-2776
▁Fahr	-2777
▁land	-2778
ards	-2779
ON	-2780
fin	-2781
▁unserer	-2782
▁verlassen	-2783
▁Sit	-2784
ship	-2785
▁boys	-2786
▁ruhig	-2787
ierte	-2788
▁Einen	-2789
▁Seite	-2790
ides	-2791
▁Tage	-2792
▁Ihrer	-2793
▁möglich	-2794
▁betr	-2795
elefon	-2796
ille	-2797
▁having	-2798
▁Typ	-2799
▁Lau	-2800
ernt	-2801
▁Reg	-2802
▁office	-2803
▁Teil	-2804
▁adv	-2805
▁Wann	-2806
hlen	-2807
▁sister	-2808
▁getötet	-2809
▁flie	-2810
zei	-2811
▁läuft	-2812
komm	-2813
▁gra	-2814
▁mist	-2815
▁Wieder	-2816
▁Zwei	-2817
▁Wort	-2818
stens	-2819
▁Very	-2820
▁fact	-2821
irat	-2822
hnt	-2823
▁dad	-2824
▁touch	-2825
▁sagst	-2826
▁Max	-2827
▁denen	-2828
▁schlecht	-2829
▁Denn	-2830
ience	-2831
▁Rest	-2832
▁etwa	-2833
▁aren	-2834
▁super	-2835
▁taking	-2836
airs	-2837
...?	-2838
▁pat	-2839
ov	-2840
▁dür	-2841
▁Tra	-2842
▁Mist	-2843
▁Können	-2844
▁sogar	-2845
gebracht	-2846
▁mil	-2847
ense	-2848
▁game	-2849
▁verstehen	-2850
stellt	-2851
▁bekomm	-2852
▁Put	-2853
▁buy	-2854
hol	-2855
▁Freundin	-2856
sych	-2857
uation	-2858
▁Two	-2859
unkt	-2860
▁months	-2861
▁wollten	-2862
bs	-2863
▁air	-2864
roy	-2865
▁chang	-2866
▁nett	-2867
▁treffen	-2868
▁Co	-2869
leas	-2870
▁making	-2871
ichten	-2872
▁Sonn	-2873
▁trouble	-2874
▁dist	-2875
▁Angel	-2876
▁Super	-2877
▁Kat	-2878
stag	-2879
▁From	-2880
ften	-2881
iven	-2882
▁ersten	-2883
▁blo	-2884
▁Dieser	-2885
▁save	-2886
▁nehme	-2887
▁wear	-2888
▁doctor	-2889
ution	-2890
ines	-2891
▁ihrer	-2892
▁sing	-2893
▁General	-2894
▁Hen	-2895
▁Shut	-2896
▁Dass	-2897
▁glücklich	-2898
▁vis	-2899
▁hey	-2900
▁lives	-2901
.000	-2902
auber	-2903
▁Agent	-2904
▁frei	-2905
chs	-2906
ics	-2907
napp	-2908
scht	-2909
ossen	-2910
▁cut	-2911
▁rid	-2912
▁Jesus	-2913
▁wün	-2914
▁zwischen	-2915
▁danger	-2916
raft	-2917
▁anf	-2918
▁Kranken	-2919
▁Irgend	-2920
afft	-2921
▁set	-2922
▁Rück	-2923
▁speak	-2924
▁town	-2925
▁überle	-2926
▁lei	-2927
▁Klar	-2928
▁fünf	-2929
▁Wagen	-2930
▁Nachricht	-2931
▁shouldn	-2932
▁safe	-2933
▁einzige	-2934
osp	-2935
uter	-2936
▁Rob	-2937
eilen	-2938
▁city	-2939
ßt	-2940
unch	-2941
af	-2942
ittel	-2943
▁Sachen	-2944
usp	-2945
▁Ind	-2946
▁Buch	-2947
▁country	-2948
▁Feuer	-2949
ützen	-2950
▁Sorgen	-2951
▁six	-2952
▁mad	-2953
ues	-2954
▁girls	-2955
ence	-2956
ced	-2957
▁drauf	-2958
yn	-2959
aps	-2960
scheinlich	-2961
ampf	-2962
▁sow	-2963
uchen	-2964
▁00	-2965
▁started	-2966
▁Mary	-2967
▁Schule	-2968
▁Selbst	-2969
▁Wür	-2970
▁sick	-2971
▁zeigen	-2972
▁versuchen	-2973
▁dinner	-2974
▁clean	-2975
änger	-2976
▁eure	-2977
einander	-2978
▁Grand	-2979
entlemen	-2980
▁vier	-2981
▁Med	-2982
▁fol	-2983
▁Schiff	-2984
▁others	-2985
▁bestimmt	-2986
ones	-2987
▁Charlie	-2988
▁Lu	-2989
▁George	-2990
▁Sm	-2991
▁Eltern	-2992
▁Pass	-2993
▁brought	-2994
hm	-2995
▁Det	-2996
▁Hoch	-2997
▁outside	-2998
ai	-2999
▁50	-3000
ischer	-3001
▁drive	-3002
▁pie	-3003
die	-3004
▁Woher	-3005
▁endlich	-3006
▁Jed	-3007
▁Michael	-3008
▁wind	-3009
spr	-3010
einen	-3011
vo	-3012
▁mon	-3013
▁kleinen	-3014
▁Ding	-3015
▁kommst	-3016
▁conc	-3017
imin	-3018
▁glad	-3019
▁anderes	-3020
arth	-3021
▁Sher	-3022
▁holen	-3023
▁gestern	-3024
▁Uns	-3025
örper	-3026
▁hält	-3027
▁ange	-3028
▁Lebens	-3029
ci	-3030
▁surpr	-3031
▁Papa	-3032
▁music	-3033
bel	-3034
mit	-3035
▁bull	-3036
▁Help	-3037
▁keiner	-3038
ask	-3039
▁ru	-3040
▁gedacht	-3041
üher	-3042
▁100	-3043
▁erste	-3044
▁Sek	-3045
▁Film	-3046
▁small	-3047
rieben	-3048
▁team	-3049
▁idiot	-3050
▁Sicherheit	-3051
▁Bed	-3052
▁disapp	-3053
voll	-3054
▁Niemand	-3055
▁verdammt	-3056
ism	-3057
▁Something	-3058
OR	-3059
leid	-3060
▁funny	-3061
▁control	-3062
▁yours	-3063
▁goes	-3064
▁kümmer	-3065
▁ehr	-3066
roh	-3067
▁grand	-3068
▁Op	-3069
▁Verdammt	-3070
ollar	-3071
friend	-3072
▁Nummer	-3073
▁Nice	-3074
▁black	-3075
▁wären	-3076
▁Person	-3077
▁sim	-3078
ino	-3079
▁allen	-3080
ective	-3081
▁fur	-3082
▁hot	-3083
ießen	-3084
üssel	-3085
▁parents	-3086
▁funktion	-3087
▁Fot	-3088
▁himself	-3089
▁oft	-3090
▁entsch	-3091
▁Gre	-3092
▁Mike	-3093
▁esc	-3094
▁Verl	-3095
▁ihrem	-3096
▁sn	-3097
oul	-3098
▁Comm	-3099
▁ant	-3100
▁telling	-3101
▁Heute	-3102
▁warte	-3103
▁beiden	-3104
licher	-3105
bye	-3106
bes	-3107
▁fig	-3108
osition	-3109
▁Spe	-3110
ständ	-3111
▁bringt	-3112
kun	-3113
gy	-3114
▁Joe	-3115
▁quick	-3116
nah	-3117
▁Ko	-3118
▁longer	-3119
▁Kon	-3120
▁risk	-3121
cess	-3122
▁hair	-3123
▁dog	-3124
▁hil	-3125
▁food	-3126
▁Krieg	-3127
▁protect	-3128
▁kriegen	-3129
▁expect	-3130
▁Someone	-3131
▁Zum	-3132
▁build	-3133
med	-3134
▁favor	-3135
▁teach	-3136
ugen	-3137
▁Paul	-3138
üll	-3139
hren	-3140
▁Bild	-3141
▁dear	-3142
▁Nobody	-3143
▁ung	-3144
▁gehst	-3145
▁Thanks	-3146
▁Platz	-3147
▁Ur	-3148
zogen	-3149
▁fort	-3150
▁lose	-3151
ured	-3152
▁pers	-3153
▁human	-3154
iting	-3155
▁neuen	-3156
▁Charl	-3157
irth	-3158
llig	-3159
selves	-3160
▁benut	-3161
ufe	-3162
▁Entschuldigung	-3163
▁possible	-3164
ibst	-3165
ante	-3166
piel	-3167
▁hate	-3168
▁niemals	-3169
▁vertrau	-3170
▁unseren	-3171
ected	-3172
▁trau	-3173
▁Idiot	-3174
▁hättest	-3175
▁less	-3176
▁happens	-3177
▁ran	-3178
▁past	-3179
▁Kannst	-3180
▁Bel	-3181
mö	-3182
igkeiten	-3183
ished	-3184
▁unten	-3185
▁erzählen	-3186
▁Keep	-3187
▁actually	-3188
olf	-3189
▁leaving	-3190
▁Lassen	-3191
▁ma	-3192
wohl	-3193
▁explain	-3194
asche	-3195
▁Är	-3196
▁pap	-3197
▁nä	-3198
▁Sagen	-3199
▁währ	-3200
▁strong	-3201
▁special	-3202
▁schlafen	-3203
▁Peter	-3204
inz	-3205
usst	-3206
.....	-3207
▁report	-3208
▁aw	-3209
▁bleibt	-3210
ows	-3211
▁Lou	-3212
▁eh	-3213
äm	-3214
ior	-3215
▁David	-3216
▁Besch	-3217
zus	-3218
▁Luft	-3219
▁Stay	-3220
▁bloß	-3221
▁pull	-3222
ertain	-3223
zlich	-3224
erin	-3225
ehler	-3226
ana	-3227
oup	-3228
▁taken	-3229
ized	-3230
▁Could	-3231
▁würdest	-3232
▁anyway	-3233
▁Nimm	-3234
▁grö	-3235
ieden	-3236
örder	-3237
▁während	-3238
▁scared	-3239
▁Rich	-3240
▁Schau	-3241
iously	-3242
aught	-3243
▁Kir	-3244
ES	-3245
▁Et	-3246
▁Sex	-3247
▁Telefon	-3248
ende	-3249
AT	-3250
▁Pa	-3251
▁Arm	-3252
▁Hund	-3253
cke	-3254
▁guter	-3255
wor	-3256
▁Ke	-3257
▁falsch	-3258
▁Paris	-3259
▁either	-3260
▁By	-3261
!"	-3262
▁add	-3263
genommen	-3264
▁verg	-3265
▁det	-3266
▁perfect	-3267
▁Mer	-3268
▁boss	-3269
▁offer	-3270
ker	-3271
▁return	-3272
ienst	-3273
äre	-3274
onest	-3275
▁tust	-3276
onel	-3277
▁Anw	-3278
adies	-3279
▁Only	-3280
▁news	-3281
▁Luc	-3282
▁früh	-3283
▁invest	-3284
▁Fragen	-3285
ospital	-3286
▁darum	-3287
solute	-3288
ka	-3289
▁Inter	-3290
▁na	-3291
▁line	-3292
▁honey	-3293
▁Darf	-3294
▁imag	-3295
▁First	-3296
▁Damn	-3297
▁Schn	-3298
▁Harry	-3299
go	-3300
▁Mord	-3301
rt	-3302
▁eng	-3303
▁art	-3304
▁Waffe	-3305
▁Dro	-3306
aur	-3307
▁Sal	-3308
ängt	-3309
▁Isn	-3310
üg	-3311
que	-3312
machen	-3313
ho	-3314
ko	-3315
▁promise	-3316
▁dah	-3317
▁inside	-3318
BI	-3319
roll	-3320
tem	-3321
rieden	-3322
▁erk	-3323
idence	-3324
▁änd	-3325
▁leicht	-3326
▁Versuch	-3327
▁Ju	-3328
▁allem	-3329
▁dress	-3330
iste	-3331
trag	-3332
IS	-3333
▁denkst	-3334
▁Phil	-3335
ierung	-3336
itting	-3337
kehr	-3338
▁offic	-3339
▁anger	-3340
▁nerv	-3341
▁verste	-3342
ently	-3343
uz	-3344
▁#	-3345
kunft	-3346
▁Ihrem	-3347
oon	-3348
▁Eins	-3349
▁schuld	-3350
▁Ev	-3351
▁Ir	-3352
▁verdamm	-3353
▁Geschäft	-3354
▁bat	-3355
ically	-3356
▁aller	-3357
▁prison	-3358
▁pack	-3359
▁fault	-3360
▁Sehen	-3361
▁hung	-3362
▁Everything	-3363
▁Park	-3364
▁class	-3365
ury	-3366
▁hang	-3367
falls	-3368
▁lieben	-3369
▁nah	-3370
▁Nick	-3371
▁gegeben	-3372
▁birth	-3373
▁company	-3374
▁Rem	-3375
▁herum	-3376
▁Vielen	-3377
tra	-3378
▁hierher	-3379
bleme	-3380
▁ahead	-3381
▁kämp	-3382
▁sold	-3383
▁erled	-3384
▁Mark	-3385
▁weeks	-3386
öse	-3387
▁forgot	-3388
▁Auch	-3389
▁Himm	-3390
upp	-3391
▁Which	-3392
ommy	-3393
▁wanna	-3394
▁kaum	-3395
▁18	-3396
ikan	-3397
dent	-3398
▁richt	-3399
ius	-3400
iving	-3401
▁gefällt	-3402
,"	-3403
lossen	-3404
▁sondern	-3405
gem	-3406
ena	-3407
▁Stück	-3408
▁Licht	-3409
achsen	-3410
▁Geheim	-3411
▁retten	-3412
ffee	-3413
lung	-3414
▁seems	-3415
▁bud	-3416
▁stopp	-3417
▁ball	-3418
ational	-3419
▁Million	-3420
dle	-3421
▁Wollen	-3422
inde	-3423
ara	-3424
immy	-3425
ican	-3426
isse	-3427
ätze	-3428
▁gebe	-3429
▁fut	-3430
▁Hände	-3431
▁lady	-3432
▁Liebl	-3433
arly	-3434
▁vö	-3435
▁become	-3436
▁zwe	-3437
ities	-3438
▁Father	-3439
▁scheint	-3440
▁susp	-3441
▁Cr	-3442
▁ten	-3443
▁kiss	-3444
▁sound	-3445
lagen	-3446
▁Pres	-3447
orben	-3448
▁total	-3449
▁sell	-3450
▁Außer	-3451
▁reicht	-3452
▁Dollar	-3453
hy	-3454
▁sü	-3455
▁verh	-3456
▁its	-3457
▁flo	-3458
▁Rom	-3459
▁Hoff	-3460
▁Büro	-3461
▁heir	-3462
▁Fehler	-3463
▁bereits	-3464
ists	-3465
antwort	-3466
▁Show	-3467
▁Hören	-3468
onor	-3469
▁Ter	-3470
iratet	-3471
▁catch	-3472
ative	-3473
urity	-3474
▁write	-3475
holen	-3476
▁Ray	-3477
▁Damit	-3478
▁ernst	-3479
▁großen	-3480
▁Dir	-3481
▁Körper	-3482
▁Weiß	-3483
üben	-3484
▁Gold	-3485
raw	-3486
oose	-3487
itter	-3488
▁Ol	-3489
etter	-3490
▁besten	-3491
laf	-3492
vern	-3493
▁Schr	-3494
▁works	-3495
ility	-3496
▁Kü	-3497
▁Kre	-3498
▁meines	-3499
▁Zie	-3500
▁alten	-3501
▁Jim	-3502
▁pleas	-3503
arten	-3504
fr	-3505
▁Kell	-3506
▁Off	-3507
▁fair	-3508
▁destroy	-3509
fahr	-3510
▁arrest	-3511
▁thanks	-3512
▁trinken	-3513
ucker	-3514
▁Everybody	-3515
▁dre	-3516
enden	-3517
weis	-3518
▁throw	-3519
▁ruin	-3520
▁Sorge	-3521
▁rad	-3522
▁win	-3523
▁Stunde	-3524
vice	-3525
▁Jemand	-3526
▁exper	-3527
legen	-3528
pro	-3529
▁früher	-3530
▁Verzei	-3531
▁Leave	-3532
ängnis	-3533
▁Never	-3534
otzdem	-3535
▁FBI	-3536
▁million	-3537
▁treat	-3538
olly	-3539
▁guten	-3540
oes	-3541
▁zerst	-3542
▁Cor	-3543
▁Menge	-3544
▁Hal	-3545
▁Lady	-3546
▁mid	-3547
▁Sim	-3548
▁Call	-3549
▁press	-3550
▁vict	-3551
▁known	-3552
▁brauchst	-3553
uge	-3554
ilt	-3555
immen	-3556
str	-3557
ahlt	-3558
▁Bring	-3559
▁Res	-3560
icks	-3561
▁rather	-3562
▁einige	-3563
ially	-3564
▁exc	-3565
▁allow	-3566
▁gefähr	-3567
▁ir	-3568
▁record	-3569
▁nächsten	-3570
reit	-3571
▁dürfen	-3572
▁burn	-3573
▁Kump	-3574
iesen	-3575
▁Hölle	-3576
The	-3577
▁Haupt	-3578
▁hospital	-3579
▁App	-3580
▁Eure	-3581
▁Waffen	-3582
ragt	-3583
▁worth	-3584
▁geworden	-3585
▁king	-3586
▁hole	-3587
ians	-3588
▁schlimm	-3589
amed	-3590
▁Stimmt	-3591
▁beginn	-3592
▁Wahl	-3593
iche	-3594
▁future	-3595
▁irgendwie	-3596
▁äh	-3597
",	-3598
▁Lasst	-3599
▁Bra	-3600
▁drug	-3601
▁asking	-3602
▁clos	-3603
itze	-3604
▁Brie	-3605
uen	-3606
ully	-3607
unken	-3608
stand	-3609
▁erre	-3610
▁trans	-3611
halt	-3612
roffen	-3613
Ich	-3614
▁weird	-3615
▁Far	-3616
▁cold	-3617
fahren	-3618
▁stellen	-3619
▁eye	-3620
▁schaffen	-3621
▁Kaffe	-3622
▁Ak	-3623
▁Zug	-3624
ear	-3625
amera	-3626
▁meeting	-3627
ogra	-3628
▁Bin	-3629
▁Wal	-3630
▁cur	-3631
fessor	-3632
▁Sinn	-3633
▁Alter	-3634
▁Party	-3635
▁wall	-3636
▁Jeder	-3637
irt	-3638
▁fly	-3639
▁alte	-3640
une	-3641
aste	-3642
ission	-3643
▁looked	-3644
ivers	-3645
▁Mars	-3646
▁priv	-3647
order	-3648
▁leg	-3649
▁kidding	-3650
▁Majest	-3651
▁Gefühl	-3652
▁Colonel	-3653
▁questions	-3654
▁Carl	-3655
stairs	-3656
ließ	-3657
▁weap	-3658
arte	-3659
ages	-3660
▁Sen	-3661
stück	-3662
▁picture	-3663
antast	-3664
fang	-3665
esterday	-3666
ehst	-3667
solutely	-3668
idge	-3669
▁Klein	-3670
rig	-3671
▁system	-3672
ills	-3673
andy	-3674
▁thinks	-3675
▁James	-3676
atten	-3677
▁Probleme	-3678
▁Comp	-3679
urg	-3680
▁Verg	-3681
▁Hotel	-3682
▁Mother	-3683
▁krank	-3684
▁cry	-3685
▁disc	-3686
▁Gegen	-3687
▁red	-3688
▁Fern	-3689
▁Tja	-3690
▁verstanden	-3691
▁Gem	-3692
▁oper	-3693
ided	-3694
▁aff	-3695
▁Team	-3696
▁box	-3697
LL	-3698
▁worked	-3699
▁Doktor	-3700
kr	-3701
▁Geburt	-3702
ika	-3703
▁terrible	-3704
etten	-3705
▁Say	-3706
▁Jud	-3707
oof	-3708
▁tue	-3709
vin	-3710
▁fell	-3711
utenant	-3712
ollege	-3713
▁damn	-3714
▁dark	-3715
ehm	-3716
zeich	-3717
▁eigenen	-3718
▁somewhere	-3719
itor	-3720
▁bas	-3721
▁certain	-3722
▁changed	-3723
▁Dor	-3724
▁sub	-3725
ains	-3726
▁TV	-3727
▁frag	-3728
▁langsam	-3729
▁Jer	-3730
ieur	-3731
▁col	-3732
▁Einz	-3733
▁gold	-3734
▁Nä	-3735
▁Pfer	-3736
▁running	-3737
liches	-3738
▁Bull	-3739
bte	-3740
irn	-3741
▁evening	-3742
▁mei	-3743
▁fand	-3744
aret	-3745
▁bag	-3746
ita	-3747
abe	-3748
▁11	-3749
▁wert	-3750
▁Tor	-3751
▁Tages	-3752
ails	-3753
gang	-3754
▁mark	-3755
och	-3756
▁gefallen	-3757
▁beste	-3758
onnen	-3759
indest	-3760
▁daß	-3761
▁hüb	-3762
sichtig	-3763
artig	-3764
▁unserem	-3765
▁Kumpel	-3766
▁verlieren	-3767
▁Rep	-3768
▁zwar	-3769
IT	-3770
▁Pri	-3771
▁Durch	-3772
▁whatever	-3773
▁Arzt	-3774
▁zer	-3775
▁Gefängnis	-3776
▁Sein	-3777
joy	-3778
▁Bank	-3779
▁Beh	-3780
▁complet	-3781
▁verp	-3782
▁wed	-3783
▁worried	-3784
▁Sta	-3785
▁anim	-3786
▁foot	-3787
bor	-3788
▁Looks	-3789
▁breat	-3790
▁takes	-3791
▁weren	-3792
▁living	-3793
▁dro	-3794
▁wonderful	-3795
▁lernen	-3796
▁Fin	-3797
▁Kom	-3798
▁cover	-3799
▁meant	-3800
äsident	-3801
ches	-3802
▁Franc	-3803
▁ref	-3804
▁stell	-3805
▁Kampf	-3806
▁Kaffee	-3807
▁ann	-3808
▁Entsch	-3809
yl	-3810
leben	-3811
ansp	-3812
▁Dieses	-3813
▁Sol	-3814
▁jede	-3815
prü	-3816
▁shut	-3817
▁Zeug	-3818
▁smell	-3819
▁sug	-3820
▁surv	-3821
▁kap	-3822
▁ra	-3823
▁Seine	-3824
▁wieso	-3825
blick	-3826
otion	-3827
▁getr	-3828
▁coffee	-3829
▁spend	-3830
▁anr	-3831
▁white	-3832
▁Heil	-3833
▁conv	-3834
▁Henry	-3835
▁froh	-3836
▁Straße	-3837
▁belong	-3838
▁wolltest	-3839
▁entschuld	-3840
▁40	-3841
▁öff	-3842
▁kleiner	-3843
druck	-3844
▁finally	-3845
yer	-3846
IE	-3847
▁Make	-3848
▁sounds	-3849
▁gebracht	-3850
▁Mel	-3851
▁fühle	-3852
▁Typen	-3853
▁jung	-3854
▁weh	-3855
öd	-3856
▁dance	-3857
▁Robert	-3858
ittag	-3859
uring	-3860
▁Hochzeit	-3861
▁Eur	-3862
▁mis	-3863
▁hört	-3864
▁talked	-3865
▁Fein	-3866
▁zehn	-3867
▁information	-3868
▁Zur	-3869
▁apartment	-3870
▁People	-3871
▁welcome	-3872
▁Schnell	-3873
▁alleine	-3874
▁irgendwas	-3875
▁ü	-3876
▁Po	-3877
irm	-3878
ammer	-3879
▁Such	-3880
▁tw	-3881
▁lau	-3882
▁direkt	-3883
▁funktioniert	-3884
▁ones	-3885
▁quite	-3886
▁San	-3887
▁hid	-3888
▁Star	-3889
▁Ernst	-3890
▁sense	-3891
ras	-3892
wür	-3893
ienen	-3894
uppe	-3895
▁choice	-3896
shit	-3897
▁Lond	-3898
▁loved	-3899
▁top	-3900
▁völlig	-3901
mas	-3902
▁Zw	-3903
▁Hm	-3904
par	-3905
indet	-3906
▁Tu	-3907
▁14	-3908
recht	-3909
▁deser	-3910
ature	-3911
wood	-3912
iller	-3913
▁Boss	-3914
üss	-3915
▁Watch	-3916
▁bewe	-3917
▁gegangen	-3918
▁Ö	-3919
ote	-3920
▁lust	-3921
▁Ap	-3922
▁Wunder	-3923
anzen	-3924
▁Onkel	-3925
▁X	-3926
▁West	-3927
▁falls	-3928
▁Möglich	-3929
▁words	-3930
▁Hin	-3931
▁laufen	-3932
zimmer	-3933
ängen	-3934
▁short	-3935
▁Bau	-3936
▁nennen	-3937
▁200	-3938
alent	-3939
▁Three	-3940
▁god	-3941
auso	-3942
▁gift	-3943
▁film	-3944
key	-3945
ular	-3946
▁stra	-3947
▁Jungen	-3948
mord	-3949
ume	-3950
to	-3951
▁Mor	-3952
bald	-3953
▁mistake	-3954
ging	-3955
ppy	-3956
▁exist	-3957
▁Schlüssel	-3958
▁feeling	-3959
▁heiraten	-3960
▁Deshalb	-3961
loch	-3962
▁Unsere	-3963
cks	-3964
▁peace	-3965
▁mem	-3966
chtest	-3967
▁Lieutenant	-3968
▁Wiedersehen	-3969
▁Siehst	-3970
▁eff	-3971
owers	-3972
cted	-3973
▁Con	-3974
udden	-3975
olz	-3976
▁Sil	-3977
▁Ohne	-3978
▁größ	-3979
▁bur	-3980
▁überall	-3981
▁Russ	-3982
▁prop	-3983
isches	-3984
ätz	-3985
▁Fle	-3986
geant	-3987
ändert	-3988
▁Fuß	-3989
▁Viel	-3990
onsieur	-3991
hand	-3992
ific	-3993
▁Himmel	-3994
▁Dem	-3995
▁London	-3996
lin	-3997
AS	-3998
reifen	-3999
▁Kap	-4000
▁ind	-4001
inks	-4002
▁halt	-4003
schlag	-4004
ährt	-4005
▁Arme	-4006
▁ehrlich	-4007
▁wollt	-4008
▁Hurry	-4009
▁mouth	-4010
▁Gest	-4011
zuf	-4012
▁missing	-4013
ägt	-4014
▁Major	-4015
▁Rad	-4016
▁piece	-4017
▁besonder	-4018
▁dangerous	-4019
▁sechs	-4020
ieht	-4021
▁inst	-4022
▁lasse	-4023
▁along	-4024
▁Tony	-4025
▁Jon	-4026
reche	-4027
▁Dich	-4028
▁gre	-4029
▁cell	-4030
▁buddy	-4031
▁tired	-4032
▁welche	-4033
com	-4034
▁hall	-4035
▁interested	-4036
yle	-4037
▁honest	-4038
▁King	-4039
▁könnt	-4040
▁dau	-4041
▁empf	-4042
▁Tagen	-4043
▁cloth	-4044
▁cir	-4045
ogn	-4046
cri	-4047
uel	-4048
▁fallen	-4049
▁$1	-4050
▁Act	-4051
möglich	-4052
▁cost	-4053
▁creat	-4054
▁worse	-4055
▁felt	-4056
▁Sa	-4057
▁genommen	-4058
erence	-4059
▁lying	-4060
▁coll	-4061
▁Machen	-4062
▁irgendwo	-4063
▁Mund	-4064
▁hattest	-4065
▁message	-4066
▁kleines	-4067
▁Krankenhaus	-4068
▁Zukunft	-4069
▁completely	-4070
▁Euer	-4071
ieß	-4072
▁TH	-4073
▁25	-4074
▁fool	-4075
▁problems	-4076
▁Bü	-4077
▁Wen	-4078
ories	-4079
▁bank	-4080
▁wedding	-4081
▁erklären	-4082
▁Stell	-4083
▁gemein	-4084
▁Dre	-4085
▁Jimmy	-4086
za	-4087
achel	-4088
▁Hold	-4089
▁Entscheid	-4090
ührt	-4091
▁16	-4092
pped	-4093
▁More	-4094
▁denkt	-4095
▁getroffen	-4096
▁phot	-4097
▁accident	-4098
▁movie	-4099
▁drüben	-4100
▁Matt	-4101
▁Too	-4102
▁Immer	-4103
▁inn	-4104
ox	-4105
▁gefragt	-4106
▁Mac	-4107
fession	-4108
▁Verschw	-4109
▁careful	-4110
▁Finger	-4111
▁cou	-4112
▁cook	-4113
▁Opfer	-4114
finit	-4115
▁Danny	-4116
ücht	-4117
▁Schm	-4118
▁sitzen	-4119
▁Drogen	-4120
▁entire	-4121
▁Ry	-4122
▁playing	-4123
▁passieren	-4124
▁Kla	-4125
▁opp	-4126
orse	-4127
▁glaubst	-4128
▁deep	-4129
▁contin	-4130
iment	-4131
▁Engl	-4132
▁Sarah	-4133
▁Vol	-4134
▁Brau	-4135
▁psych	-4136
▁wild	-4137
▁quiet	-4138
▁gentlemen	-4139
▁erfahren	-4140
▁though	-4141
vis	-4142
▁Vers	-4143
▁tau	-4144
▁Sand	-4145
▁hop	-4146
öhn	-4147
▁reach	-4148
▁auss	-4149
▁Raum	-4150
▁Since	-4151
▁nimm	-4152
▁Clark	-4153
ection	-4154
▁Band	-4155
Sch	-4156
▁kaufen	-4157
▁geschafft	-4158
erei	-4159
bie	-4160
ließen	-4161
öst	-4162
▁fix	-4163
▁jump	-4164
▁rob	-4165
▁Martin	-4166
▁la	-4167
▁Boden	-4168
▁warm	-4169
oom	-4170
gesehen	-4171
onen	-4172
▁Sold	-4173
orgt	-4174
▁Unser	-4175
lichkeit	-4176
▁Fen	-4177
wise	-4178
▁Boy	-4179
▁assh	-4180
▁Billy	-4181
▁hurry	-4182
view	-4183
▁Weihn	-4184
▁given	-4185
uk	-4186
zer	-4187
osh	-4188
▁erinnern	-4189
▁Herren	-4190
▁song	-4191
▁Erst	-4192
▁nächste	-4193
▁Monsieur	-4194
▁invol	-4195
▁Leuten	-4196
▁angerufen	-4197
▁sun	-4198
ices	-4199
▁Gibt	-4200
▁Prinz	-4201
▁ident	-4202
▁vielen	-4203
▁Bur	-4204
▁vorstellen	-4205
▁Sieht	-4206
▁aufge	-4207
▁verr	-4208
▁Marc	-4209
▁hö	-4210
▁sad	-4211
▁lucky	-4212
▁publ	-4213
ideo	-4214
▁wahrscheinlich	-4215
▁zuf	-4216
▁schreck	-4217
▁calm	-4218
▁yesterday	-4219
▁doll	-4220
▁post	-4221
▁Information	-4222
▁Eng	-4223
▁station	-4224
▁Schlaf	-4225
▁Tim	-4226
ove	-4227
aged	-4228
attle	-4229
▁Turn	-4230
ata	-4231
▁Erde	-4232
▁lebt	-4233
▁Ball	-4234
▁Big	-4235
▁ziehen	-4236
▁Wohnung	-4237
▁weniger	-4238
▁Ele	-4239
itness	-4240
▁versuche	-4241
▁enem	-4242
▁Daniel	-4243
▁zuerst	-4244
▁schm	-4245
▁worden	-4246
itzen	-4247
▁camp	-4248
iker	-4249
▁Sec	-4250
▁Lei	-4251
▁kümmern	-4252
▁Detective	-4253
▁Ziel	-4254
▁har	-4255
▁Beweg	-4256
▁17	-4257
aust	-4258
▁Son	-4259
ruf	-4260
anten	-4261
▁persön	-4262
▁soul	-4263
▁broke	-4264
▁Millionen	-4265
▁Christmas	-4266
▁Professor	-4267
▁Fol	-4268
ischt	-4269
ötig	-4270
▁länger	-4271
▁table	-4272
▁govern	-4273
öl	-4274
▁manchmal	-4275
▁Sheriff	-4276
▁poor	-4277
▁Präsident	-4278
▁Bleib	-4279
▁stark	-4280
▁fil	-4281
▁arri	-4282
▁clothes	-4283
ks	-4284
urm	-4285
▁Gleich	-4286
ärt	-4287
▁bott	-4288
ohlen	-4289
ochen	-4290
▁interessiert	-4291
▁Sw	-4292
▁könntest	-4293
▁ed	-4294
▁wem	-4295
▁klingt	-4296
zw	-4297
▁list	-4298
astard	-4299
▁Carol	-4300
▁birthday	-4301
▁Cla	-4302
kn	-4303
▁sal	-4304
▁Vict	-4305
▁laut	-4306
▁moving	-4307
▁respons	-4308
ano	-4309
▁Ehe	-4310
▁figure	-4311
▁Mörder	-4312
pa	-4313
▁Schmer	-4314
▁Ober	-4315
▁ring	-4316
▁verletzt	-4317
▁tu	-4318
utt	-4319
▁13	-4320
imme	-4321
▁ausge	-4322
▁contact	-4323
ationship	-4324
▁entf	-4325
▁Shall	-4326
iko	-4327
▁investig	-4328
▁Sl	-4329
abel	-4330
▁Open	-4331
▁About	-4332
▁trotzdem	-4333
▁City	-4334
▁rede	-4335
ivil	-4336
▁road	-4337
▁Bezie	-4338
int	-4339
mar	-4340
cker	-4341
▁aufs	-4342
ösen	-4343
▁Cal	-4344
▁fail	-4345
oph	-4346
▁Sergeant	-4347
▁kennst	-4348
▁kick	-4349
▁handle	-4350
▁hart	-4351
ots	-4352
