<unk>	0
<s>	0
</s>	0
er	-0
en	-1
ch	-2
in	-3
▁d	-4
▁t	-5
▁w	-6
▁a	-7
▁s	-8
st	-9
ou	-10
▁i	-11
▁h	-12
▁I	-13
▁m	-14
ie	-15
▁th	-16
an	-17
on	-18
as	-19
ll	-20
▁g	-21
▁b	-22
re	-23
at	-24
▁n	-25
ein	-26
es	-27
ich	-28
▁S	-29
▁W	-30
un	-31
▁y	-32
it	-33
ar	-34
▁you	-35
or	-36
▁f	-37
▁D	-38
ir	-39
ing	-40
▁the	-41
▁A	-42
▁l	-43
et	-44
▁to	-45
▁T	-46
▁M	-47
▁H	-48
▁k	-49
is	-50
▁c	-51
om	-52
te	-53
▁ha	-54
nd	-55
▁o	-56
icht	-57
us	-58
▁p	-59
▁in	-60
ig	-61
▁ein	-62
▁B	-63
▁v	-64
el	-65
▁E	-66
ed	-67
▁Ich	-68
..	-69
▁ist	-70
ot	-71
▁N	-72
▁G	-73
al	-74
▁un	-75
...	-76
ow	-77
▁du	-78
ut	-79
▁das	-80
le	-81
eh	-82
▁z	-83
ve	-84
ck	-85
▁ich	-86
▁nicht	-87
ere	-88
▁die	-89
▁be	-90
▁Y	-91
ay	-92
▁O	-93
▁L	-94
▁K	-95
ei	-96
am	-97
ach	-98
ur	-99
▁of	-100
ag	-101
▁Th	-102
▁J	-103
▁F	-104
em	-105
▁it	-106
▁es	-107
▁C	-108
▁and	-109
ke	-110
de	-111
um	-112
▁an	-113
uf	-114
▁P	-115
im	-116
▁und	-117
▁was	-118
ld	-119
▁Sie	-120
▁that	-121
▁wh	-122
ber	-123
be	-124
▁me	-125
▁r	-126
▁on	-127
▁wir	-128
▁j	-129
ben	-130
▁so	-131
ill	-132
ter	-133
▁You	-134
▁zu	-135
▁re	-136
▁R	-137
id	-138
ann	-139
ier	-140
▁is	-141
▁we	-142
▁e	-143
ent	-144
▁Wh	-145
au	-146
ht	-147
oo	-148
▁ver	-149
ind	-150
▁der	-151
and	-152
ad	-153
▁er	-154
▁do	-155
ür	-156
all	-157
▁he	-158
ah	-159
ro	-160
▁sch	-161
out	-162
ung	-163
ver	-164
▁st	-165
▁U	-166
se	-167
ten	-168
▁sie	-169
ion	-170
ell	-171
▁V	-172
▁for	-173
ce	-174
eine	-175
sch	-176
enn	-177
▁all	-178
he	-179
der	-180
ust	-181
gen	-182
▁ih	-183
ight	-184
ist	-185
ome	-186
lich	-187
sen	-188
ge	-189
▁war	-190
il	-191
▁den	-192
▁kn	-193
uch	-194
▁He	-195
▁auf	-196
▁your	-197
omm	-198
▁hat	-199
▁Das	-200
▁al	-201
ith	-202
▁Du	-203
den	-204
▁this	-205
▁Sch	-206
▁my	-207
▁dass	-208
▁have	-209
▁ge	-210
▁mit	-211
▁know	-212
▁not	-213
▁mir	-214
▁li	-215
ol	-216
ant	-217
▁go	-218
▁Es	-219
up	-220
ra	-221
her	-222
os	-223
ould	-224
▁ne	-225
▁mich	-226
▁no	-227
▁with	-228
▁It	-229
ic	-230
▁Oh	-231
▁Was	-232
▁ab	-233
eiß	-234
▁get	-235
▁se	-236
▁What	-237
▁The	-238
▁habe	-239
aus	-240
op	-241
▁don	-242
▁dich	-243
ehen	-244
▁will	-245
▁Ja	-246
▁"	-247
▁are	-248
▁eine	-249
▁Z	-250
ff	-251
▁We	-252
▁Er	-253
▁can	-254
▁wie	-255
ct	-256
▁im	-257
ly	-258
▁what	-259
▁St	-260
▁sh	-261
▁Wir	-262
ren	-263
▁uns	-264
ri	-265
▁her	-266
▁für	-267
ink	-268
ab	-269
hing	-270
ry	-271
ess	-272
ast	-273
▁von	-274
oll	-275
▁dir	-276
▁Und	-277
▁mein	-278
ön	-279
▁And	-280
chen	-281
etz	-282
▁haben	-283
nen	-284
▁out	-285
▁just	-286
ake	-287
▁No	-288
▁sind	-289
▁here	-290
mer	-291
▁wer	-292
pp	-293
▁like	-294
▁sein	-295
one	-296
▁as	-297
art	-298
▁up	-299
▁aus	-300
▁at	-301
▁bin	-302
our	-303
ack	-304
ood	-305
▁sag	-306
▁him	-307
▁als	-308
▁sich	-309
▁fr	-310
ass	-311
▁kann	-312
kay	-313
ook	-314
▁um	-315
ak	-316
▁hier	-317
ank	-318
ore	-319
▁hast	-320
▁about	-321
▁sp	-322
▁le	-323
▁br	-324
▁So	-325
ib	-326
ehr	-327
▁einen	-328
ers	-329
▁Le	-330
est	-331
ul	-332
▁right	-333
ort	-334
▁geh	-335
end	-336
▁weiß	-337
ück	-338
▁ch	-339
▁da	-340
▁did	-341
▁ges	-342
acht	-343
od	-344
ute	-345
▁An	-346
▁man	-347
▁got	-348
über	-349
▁Die	-350
▁there	-351
ft	-352
ain	-353
onn	-354
▁dem	-355
▁wor	-356
hr	-357
▁That	-358
▁want	-359
ick	-360
ally	-361
▁Ver	-362
▁Hey	-363
▁Nein	-364
▁nur	-365
fe	-366
ine	-367
▁de	-368
▁wenn	-369
oug	-370
▁think	-371
▁mus	-372
▁us	-373
ation	-374
eah	-375
iel	-376
ze	-377
ern	-378
ure	-379
▁but	-380
▁Al	-381
▁one	-382
ard	-383
ive	-384
▁any	-385
ap	-386
▁they	-387
ang	-388
▁noch	-389
▁In	-390
hn	-391
ame	-392
▁gut	-393
ong	-394
ör	-395
etzt	-396
▁aber	-397
▁bist	-398
▁Fr	-399
▁Aber	-400
ät	-401
uck	-402
ug	-403
▁tr	-404
▁über	-405
▁kön	-406
▁But	-407
▁wird	-408
▁soll	-409
we	-410
▁schon	-411
la	-412
▁lo	-413
ime	-414
ate	-415
▁Yeah	-416
▁mach	-417
▁1	-418
▁dein	-419
▁if	-420
▁Wie	-421
▁ihn	-422
▁All	-423
▁vor	-424
lau	-425
▁some	-426
▁meine	-427
ven	-428
ommen	-429
▁'	-430
▁Be	-431
ause	-432
▁she	-433
eil	-434
▁-	-435
▁from	-436
▁sa	-437
che	-438
qu	-439
▁now	-440
▁Well	-441
cht	-442
▁nach	-443
▁oder	-444
ste	-445
kt	-446
▁am	-447
men	-448
▁see	-449
▁who	-450
▁Mr	-451
itt	-452
▁his	-453
▁ar	-454
▁ever	-455
▁ex	-456
▁War	-457
hl	-458
▁or	-459
▁say	-460
▁Okay	-461
ep	-462
▁would	-463
▁back	-464
are	-465
was	-466
iert	-467
age	-468
fen	-469
▁Ar	-470
ound	-471
own	-472
▁going	-473
onna	-474
▁Ch	-475
ase	-476
ob	-477
ice	-478
▁pro	-479
iss	-480
lle	-481
▁time	-482
und	-483
▁Wenn	-484
alk	-485
▁ihr	-486
▁them	-487
▁gu	-488
▁zur	-489
res	-490
▁gonna	-491
▁Ein	-492
way	-493
rie	-494
▁Sp	-495
▁et	-496
▁look	-497
▁auch	-498
▁dies	-499
▁Wo	-500
eit	-501
igen	-502
▁need	-503
▁dr	-504
▁been	-505
nt	-506
uh	-507
▁Do	-508
▁wür	-509
omet	-510
▁good	-511
▁were	-512
▁con	-513
▁Re	-514
▁could	-515
üs	-516
▁had	-517
▁werden	-518
▁Ge	-519
sel	-520
▁Ih	-521
itte	-522
ide	-523
zen	-524
▁This	-525
imm	-526
ert	-527
▁Br	-528
▁des	-529
esch	-530
▁etwas	-531
▁woll	-532
▁off	-533
ne	-534
▁nie	-535
ige	-536
▁thing	-537
▁com	-538
▁kl	-539
ous	-540
▁Yes	-541
ade	-542
other	-543
▁jetzt	-544
▁ag	-545
sp	-546
▁muss	-547
▁How	-548
▁She	-549
ted	-550
▁Mann	-551
▁They	-552
▁fe	-553
▁immer	-554
▁too	-555
▁hel	-556
so	-557
▁has	-558
▁our	-559
thing	-560
ose	-561
▁tell	-562
▁mal	-563
ahr	-564
wo	-565
▁keine	-566
▁wä	-567
▁come	-568
ue	-569
▁tun	-570
elt	-571
br	-572
▁Der	-573
▁dar	-574
ik	-575
▁pl	-576
ner	-577
test	-578
ough	-579
assen	-580
agen	-581
▁find	-582
▁Komm	-583
auf	-584
▁lie	-585
ble	-586
ire	-587
▁when	-588
▁würde	-589
iz	-590
▁Un	-591
▁Or	-592
eid	-593
▁every	-594
▁somet	-595
ater	-596
▁Fre	-597
ott	-598
▁take	-599
klich	-600
▁kein	-601
▁bl	-602
ave	-603
sten	-604
ieren	-605
ies	-606
▁way	-607
ger	-608
ien	-609
▁down	-610
ibt	-611
▁Sh	-612
▁mehr	-613
iv	-614
▁mean	-615
▁ste	-616
oy	-617
▁sagen	-618
▁wo	-619
ord	-620
▁alles	-621
▁how	-622
▁glau	-623
▁Warum	-624
▁geht	-625
agt	-626
ud	-627
ise	-628
▁didn	-629
▁by	-630
▁If	-631
▁einem	-632
isch	-633
cause	-634
▁okay	-635
▁work	-636
▁Se	-637
än	-638
alt	-639
▁pe	-640
▁Why	-641
▁bet	-642
ars	-643
▁happ	-644
▁gen	-645
▁komm	-646
▁Come	-647
reat	-648
▁talk	-649
▁zum	-650
▁something	-651
ip	-652
▁2	-653
00	-654
▁mo	-655
bst	-656
▁nichts	-657
▁Don	-658
▁int	-659
issen	-660
anke	-661
▁Zeit	-662
▁zurück	-663
▁really	-664
ielle	-665
ite	-666
▁more	-667
▁over	-668
▁There	-669
gel	-670
▁let	-671
▁wur	-672
▁gehen	-673
ittle	-674
▁ent	-675
pt	-676
▁make	-677
▁sehen	-678
amm	-679
ielleicht	-680
▁en	-681
▁call	-682
▁should	-683
▁ho	-684
pl	-685
ity	-686
fach	-687
ople	-688
▁einer	-689
▁ihm	-690
rei	-691
ish	-692
ody	-693
kommen	-694
▁deine	-695
▁können	-696
▁guy	-697
▁dann	-698
th	-699
ect	-700
av	-701
▁Let	-702
ought	-703
ange	-704
▁werde	-705
ER	-706
▁little	-707
ock	-708
▁wieder	-709
▁Is	-710
▁alle	-711
▁gef	-712
per	-713
ese	-714
▁Pro	-715
lease	-716
ild	-717
▁never	-718
▁los	-719
▁Also	-720
eren	-721
ub	-722
▁einfach	-723
▁then	-724
▁diese	-725
orry	-726
▁hät	-727
▁ja	-728
▁My	-729
▁day	-730
▁cl	-731
orm	-732
▁sehr	-733
ait	-734
erst	-735
▁qu	-736
▁machen	-737
ady	-738
ance	-739
▁pass	-740
ia	-741
me	-742
▁wirklich	-743
▁Her	-744
▁könn	-745
▁Thank	-746
▁müs	-747
▁verl	-748
▁people	-749
▁Not	-750
▁gr	-751
▁gan	-752
▁hin	-753
▁does	-754
wei	-755
ett	-756
▁said	-757
▁gibt	-758
beit	-759
heit	-760
▁bring	-761
aff	-762
ßen	-763
if	-764
▁viel	-765
gend	-766
gt	-767
bt	-768
▁only	-769
▁dam	-770
▁bei	-771
▁brau	-772
orgen	-773
mm	-774
▁Ne	-775
▁Mar	-776
ther	-777
uld	-778
▁Ha	-779
▁Gr	-780
▁gesagt	-781
▁very	-782
og	-783
▁Mom	-784
▁TH	-785
ree	-786
emand	-787
▁Leben	-788
▁Who	-789
▁Now	-790
ool	-791
self	-792
ungen	-793
▁ger	-794
▁Ist	-795
▁wurde	-796
get	-797
▁Gott	-798
unden	-799
▁won	-800
▁kill	-801
▁happen	-802
▁also	-803
▁doing	-804
▁Ihr	-805
▁love	-806
ull	-807
▁Sir	-808
▁again	-809
riend	-810
▁Nicht	-811
▁bef	-812
ichtig	-813
▁Danke	-814
▁müssen	-815
▁Nun	-816
änd	-817
▁Frau	-818
ond	-819
inn	-820
ather	-821
▁help	-822
hen	-823
▁much	-824
▁fa	-825
▁dur	-826
lie	-827
▁fü	-828
▁where	-829
▁sc	-830
urn	-831
▁pr	-832
amil	-833
▁even	-834
▁Dad	-835
▁Just	-836
▁af	-837
ster	-838
▁ye	-839
▁Bl	-840
▁hatte	-841
▁Leute	-842
irst	-843
eißt	-844
▁bis	-845
schen	-846
▁Will	-847
▁gew	-848
▁bel	-849
▁other	-850
▁two	-851
ken	-852
▁pre	-853
▁into	-854
▁why	-855
ges	-856
ört	-857
amp	-858
body	-859
▁Look	-860
eld	-861
▁still	-862
▁#	-863
▁kannst	-864
▁Jo	-865
IN	-866
▁wäre	-867
lt	-868
▁Wer	-869
ath	-870
irl	-871
orn	-872
OU	-873
▁Te	-874
▁vers	-875
▁Dr	-876
angen	-877
ont	-878
wer	-879
▁gro	-880
aby	-881
▁ins	-882
ans	-883
▁weißt	-884
ile	-885
▁feel	-886
eep	-887
▁wissen	-888
▁jed	-889
ress	-890
▁glaube	-891
▁To	-892
▁Lie	-893
oss	-894
▁Ma	-895
wn	-896
▁Where	-897
uten	-898
ark	-899
AN	-900
nung	-901
iff	-902
▁durch	-903
▁leid	-904
oney	-905
aybe	-906
▁Kind	-907
".	-908
▁Go	-909
uss	-910
▁gem	-911
."	-912
▁God	-913
ha	-914
▁ob	-915
▁give	-916
▁pa	-917
ser	-918
ost	-919
▁Schw	-920
▁gesch	-921
▁Tr	-922
▁Mein	-923
äd	-924
▁weit	-925
▁jemand	-926
▁life	-927
▁ask	-928
▁unter	-929
▁tra	-930
isten	-931
▁Are	-932
▁De	-933
▁sorry	-934
hal	-935
▁el	-936
▁night	-937
▁Da	-938
▁3	-939
▁tut	-940
ving	-941
▁because	-942
▁try	-943
▁verst	-944
ahren	-945
▁weg	-946
▁willst	-947
▁Ent	-948
▁wollte	-949
atch	-950
▁Ihnen	-951
▁anything	-952
▁fuck	-953
▁Fl	-954
▁heute	-955
▁thought	-956
▁Kl	-957
ting	-958
▁their	-959
ial	-960
▁run	-961
▁long	-962
▁Auf	-963
ty	-964
ely	-965
mal	-966
▁Geh	-967
achte	-968
▁raus	-969
▁friend	-970
rgend	-971
▁hand	-972
▁than	-973
blem	-974
▁sure	-975
▁Ste	-976
äch	-977
▁first	-978
▁wr	-979
▁well	-980
ment	-981
ehe	-982
▁sicher	-983
▁Good	-984
▁girl	-985
▁these	-986
gst	-987
upp	-988
▁te	-989
▁Tag	-990
▁best	-991
cc	-992
ischen	-993
ved	-994
day	-995
tern	-996
ören	-997
▁damit	-998
▁musst	-999
pr	-1000
▁before	-1001
▁zwei	-1002
▁new	-1003
▁thr	-1004
▁nein	-1005
▁Ab	-1006
ian	-1007
▁ihre	-1008
▁home	-1009
▁Hast	-1010
keit	-1011
▁sagte	-1012
fer	-1013
▁must	-1014
▁put	-1015
▁away	-1016
▁son	-1017
▁Dann	-1018
▁bitte	-1019
ungs	-1020
är	-1021
▁sel	-1022
chte	-1023
▁Ho	-1024
▁Hi	-1025
▁fl	-1026
ious	-1027
ler	-1028
▁hätte	-1029
▁per	-1030
▁Ihre	-1031
▁verd	-1032
▁Ok	-1033
ons	-1034
aten	-1035
▁part	-1036
▁könnte	-1037
▁Get	-1038
▁hal	-1039
▁dieser	-1040
▁Your	-1041
ways	-1042
▁meinen	-1043
att	-1044
▁gesehen	-1045
ße	-1046
▁Man	-1047
▁rem	-1048
oot	-1049
eing	-1050
zu	-1051
▁Men	-1052
▁weil	-1053
▁last	-1054
zt	-1055
▁co	-1056
▁told	-1057
aking	-1058
able	-1059
▁passiert	-1060
▁Pl	-1061
ye	-1062
aut	-1063
▁kid	-1064
pen	-1065
▁pla	-1066
ouse	-1067
▁Schl	-1068
▁Can	-1069
▁Ex	-1070
man	-1071
fü	-1072
ac	-1073
amen	-1074
▁wait	-1075
▁seine	-1076
▁car	-1077
▁keep	-1078
ign	-1079
sh	-1080
bend	-1081
ingen	-1082
ory	-1083
utter	-1084
lück	-1085
▁care	-1086
▁sec	-1087
esser	-1088
▁Vor	-1089
▁fun	-1090
▁ro	-1091
erson	-1092
▁Did	-1093
▁belie	-1094
▁Mal	-1095
tr	-1096
▁versuch	-1097
▁paar	-1098
▁better	-1099
ennen	-1100
▁gerade	-1101
▁years	-1102
▁Mäd	-1103
▁min	-1104
EN	-1105
▁things	-1106
▁Ah	-1107
▁Um	-1108
▁fin	-1109
▁reden	-1110
▁Alles	-1111
▁Vielleicht	-1112
ele	-1113
unde	-1114
atz	-1115
▁act	-1116
ves	-1117
ike	-1118
mand	-1119
ffen	-1120
▁Geld	-1121
ache	-1122
▁Ord	-1123
▁bed	-1124
▁dis	-1125
▁real	-1126
ount	-1127
▁ad	-1128
▁ble	-1129
▁spe	-1130
▁Hall	-1131
▁beg	-1132
▁around	-1133
AT	-1134
▁Ordnung	-1135
▁Freund	-1136
achen	-1137
schuld	-1138
▁When	-1139
▁after	-1140
▁wirst	-1141
▁stop	-1142
▁For	-1143
ember	-1144
▁cour	-1145
▁unsere	-1146
▁Au	-1147
▁those	-1148
▁always	-1149
ammen	-1150
▁dachte	-1151
ied	-1152
igt	-1153
▁such	-1154
▁gemacht	-1155
▁Weißt	-1156
▁great	-1157
▁boy	-1158
ehmen	-1159
▁zus	-1160
▁Gen	-1161
vor	-1162
▁Ges	-1163
ek	-1164
▁waren	-1165
▁Gesch	-1166
▁kommen	-1167
ling	-1168
▁Hier	-1169
hst	-1170
üt	-1171
▁kind	-1172
▁mö	-1173
▁sm	-1174
oin	-1175
▁Bitte	-1176
ary	-1177
▁bit	-1178
▁name	-1179
öt	-1180
▁Lass	-1181
ün	-1182
▁end	-1183
▁vielleicht	-1184
▁sir	-1185
ions	-1186
ahl	-1187
▁machst	-1188
▁please	-1189
▁big	-1190
ereit	-1191
ful	-1192
bar	-1193
ON	-1194
igh	-1195
▁euch	-1196
▁lassen	-1197
▁Mädchen	-1198
mp	-1199
▁place	-1200
▁old	-1201
▁Pr	-1202
▁show	-1203
▁doch	-1204
▁lot	-1205
▁Nach	-1206
ta	-1207
▁nothing	-1208
▁gest	-1209
anted	-1210
▁bes	-1211
▁Uh	-1212
eln	-1213
▁money	-1214
▁doesn	-1215
ict	-1216
▁sollte	-1217
von	-1218
▁made	-1219
▁YOU	-1220
▁guys	-1221
ient	-1222
▁Kr	-1223
▁OK	-1224
▁gel	-1225
fl	-1226
son	-1227
ßer	-1228
aug	-1229
▁wom	-1230
▁Vater	-1231
▁beh	-1232
xt	-1233
ump	-1234
▁letz	-1235
▁deinen	-1236
▁wollen	-1237
▁Ding	-1238
erstand	-1239
dy	-1240
▁irgend	-1241
▁On	-1242
ähl	-1243
äs	-1244
orr	-1245
▁Nacht	-1246
▁everything	-1247
hren	-1248
▁Miss	-1249
▁play	-1250
oth	-1251
▁keinen	-1252
erl	-1253
▁rec	-1254
▁kommt	-1255
▁mag	-1256
▁Q	-1257
als	-1258
▁Hör	-1259
urt	-1260
ix	-1261
ische	-1262
▁unser	-1263
▁Haus	-1264
ald	-1265
iele	-1266
▁gehört	-1267
▁warum	-1268
▁*	-1269
▁Hause	-1270
hne	-1271
▁through	-1272
▁Mutter	-1273
kl	-1274
▁zusammen	-1275
LL	-1276
▁anderen	-1277
iger	-1278
▁Abend	-1279
▁Then	-1280
▁believe	-1281
▁macht	-1282
▁Min	-1283
▁klar	-1284
▁wanted	-1285
▁Pol	-1286
oren	-1287
stell	-1288
▁Hallo	-1289
▁tot	-1290
anc	-1291
▁done	-1292
▁Ach	-1293
▁meinem	-1294
▁As	-1295
eiße	-1296
▁bad	-1297
▁ihnen	-1298
▁ph	-1299
▁hear	-1300
▁Me	-1301
▁schw	-1302
scha	-1303
ph	-1304
ete	-1305
red	-1306
allen	-1307
▁own	-1308
▁getan	-1309
▁wahr	-1310
▁selbst	-1311
very	-1312
ew	-1313
▁besser	-1314
ret	-1315
▁Ä	-1316
▁stay	-1317
ope	-1318
▁5	-1319
ng	-1320
▁THE	-1321
aufen	-1322
immt	-1323
▁Gut	-1324
▁leave	-1325
▁understand	-1326
▁meiner	-1327
▁head	-1328
anz	-1329
ürlich	-1330
under	-1331
▁schl	-1332
▁Hand	-1333
atürlich	-1334
▁Mit	-1335
▁Please	-1336
▁Ü	-1337
▁diesen	-1338
▁em	-1339
▁Kön	-1340
▁weiter	-1341
nis	-1342
▁hell	-1343
▁4	-1344
dest	-1345
▁finden	-1346
▁El	-1347
igung	-1348
▁Hell	-1349
ufen	-1350
▁left	-1351
▁being	-1352
▁Meine	-1353
geben	-1354
▁might	-1355
ually	-1356
tel	-1357
rück	-1358
▁cr	-1359
▁imp	-1360
AR	-1361
▁ser	-1362
▁klein	-1363
▁Welt	-1364
▁denn	-1365
ident	-1366
ated	-1367
▁schön	-1368
ors	-1369
▁wann	-1370
▁uh	-1371
▁Aus	-1372
▁coming	-1373
schw	-1374
liche	-1375
io	-1376
ey	-1377
▁che	-1378
▁house	-1379
▁happened	-1380
▁Aut	-1381
atter	-1382
arl	-1383
▁Jetzt	-1384
schl	-1385
▁world	-1386
▁besch	-1387
▁rein	-1388
▁diesem	-1389
▁dieses	-1390
ition	-1391
rechen	-1392
leich	-1393
akes	-1394
gr	-1395
act	-1396
▁wrong	-1397
OR	-1398
▁Mon	-1399
opf	-1400
itz	-1401
▁came	-1402
▁Weg	-1403
▁Cl	-1404
▁father	-1405
▁star	-1406
ok	-1407
▁Here	-1408
ail	-1409
ife	-1410
▁rep	-1411
▁app	-1412
uer	-1413
▁helfen	-1414
ince	-1415
▁konn	-1416
uff	-1417
▁mar	-1418
ane	-1419
▁zie	-1420
▁Maybe	-1421
▁Moment	-1422
▁miss	-1423
▁bus	-1424
form	-1425
▁course	-1426
ister	-1427
▁Arbeit	-1428
apt	-1429
dem	-1430
aw	-1431
ace	-1432
▁else	-1433
▁ass	-1434
▁dead	-1435
ahre	-1436
ief	-1437
arm	-1438
für	-1439
▁meet	-1440
▁Eine	-1441
▁found	-1442
▁sit	-1443
inner	-1444
ents	-1445
▁talking	-1446
▁John	-1447
▁str	-1448
▁schn	-1449
ffe	-1450
▁enough	-1451
sam	-1452
▁Fall	-1453
unge	-1454
▁Nur	-1455
▁famil	-1456
▁Am	-1457
▁bu	-1458
imes	-1459
ale	-1460
▁hab	-1461
▁mother	-1462
▁ganz	-1463
▁someone	-1464
schaft	-1465
use	-1466
▁lange	-1467
▁mom	-1468
▁start	-1469
▁Bist	-1470
fort	-1471
▁isn	-1472
ats	-1473
unk	-1474
▁turn	-1475
lichen	-1476
▁supp	-1477
▁Chr	-1478
▁geben	-1479
▁Jack	-1480
▁sur	-1481
▁Every	-1482
ings	-1483
äh	-1484
▁mon	-1485
zie	-1486
▁another	-1487
▁Baby	-1488
▁Weil	-1489
▁At	-1490
esen	-1491
▁Kann	-1492
▁verdamm	-1493
▁ret	-1494
▁getting	-1495
▁cle	-1496
000	-1497
az	-1498
▁Hello	-1499
ever	-1500
app	-1501
▁Über	-1502
ES	-1503
▁three	-1504
▁bereit	-1505
▁Famil	-1506
▁looking	-1507
▁mind	-1508
ash	-1509
▁bre	-1510
▁job	-1511
▁remember	-1512
immer	-1513
▁wus	-1514
iver	-1515
▁same	-1516
orge	-1517
▁men	-1518
▁inter	-1519
ester	-1520
ING	-1521
ult	-1522
▁cra	-1523
▁comp	-1524
▁Entschuld	-1525
▁sagt	-1526
▁denke	-1527
▁tre	-1528
▁erw	-1529
▁gl	-1530
▁Right	-1531
▁gegen	-1532
uder	-1533
▁Sag	-1534
▁davon	-1535
▁ide	-1536
olen	-1537
▁trying	-1538
oh	-1539
igkeit	-1540
▁andere	-1541
▁ben	-1542
▁cont	-1543
▁may	-1544
▁Ger	-1545
▁fre	-1546
▁room	-1547
▁drei	-1548
▁yourself	-1549
richt	-1550
▁yeah	-1551
sehen	-1552
▁went	-1553
▁Kinder	-1554
▁fine	-1555
ible	-1556
auen	-1557
ork	-1558
▁which	-1559
▁Mrs	-1560
▁Because	-1561
alten	-1562
▁One	-1563
▁wasn	-1564
▁pol	-1565
▁Keine	-1566
▁viele	-1567
▁gehe	-1568
▁Gef	-1569
▁saw	-1570
ating	-1571
▁Kerl	-1572
▁child	-1573
olle	-1574
▁bek	-1575
zähl	-1576
▁wen	-1577
bracht	-1578
▁ganze	-1579
▁Als	-1580
pe	-1581
eter	-1582
ähr	-1583
▁today	-1584
orning	-1585
uc	-1586
▁nice	-1587
▁week	-1588
▁acc	-1589
ins	-1590
ys	-1591
asse	-1592
▁dec	-1593
▁Qu	-1594
▁Unter	-1595
wh	-1596
gether	-1597
▁together	-1598
▁thank	-1599
gal	-1600
▁fast	-1601
ens	-1602
ctor	-1603
▁problem	-1604
les	-1605
▁Angst	-1606
▁diff	-1607
▁Har	-1608
▁person	-1609
▁Bar	-1610
ower	-1611
▁family	-1612
▁lang	-1613
glich	-1614
ready	-1615
▁vom	-1616
▁ohne	-1617
▁seit	-1618
reck	-1619
▁kenn	-1620
ktion	-1621
gesch	-1622
▁geb	-1623
▁Ro	-1624
▁att	-1625
▁TO	-1626
▁liebe	-1627
▁many	-1628
▁Mach	-1629
▁hard	-1630
▁next	-1631
uft	-1632
geh	-1633
oint	-1634
ason	-1635
▁stand	-1636
▁Wait	-1637
▁deinem	-1638
▁fucking	-1639
▁sei	-1640
▁Thanks	-1641
land	-1642
ple	-1643
▁baby	-1644
▁darüber	-1645
▁comm	-1646
ried	-1647
▁wanna	-1648
ipp	-1649
ical	-1650
anken	-1651
affe	-1652
ichte	-1653
▁spiel	-1654
▁arbeit	-1655
▁seen	-1656
mlich	-1657
IS	-1658
▁Ze	-1659
iben	-1660
▁genau	-1661
▁Sohn	-1662
air	-1663
come	-1664
▁Ad	-1665
▁already	-1666
zeit	-1667
aden	-1668
▁live	-1669
RE	-1670
orrow	-1671
▁bo	-1672
ina	-1673
▁Bruder	-1674
▁eines	-1675
ingt	-1676
iot	-1677
▁Scheiße	-1678
▁wouldn	-1679
led	-1680
▁einz	-1681
iness	-1682
inden	-1683
leep	-1684
▁Morgen	-1685
ma	-1686
aptain	-1687
schein	-1688
▁shit	-1689
▁...	-1690
▁woman	-1691
ette	-1692
▁hour	-1693
ufel	-1694
▁Hat	-1695
▁matter	-1696
cher	-1697
▁Glück	-1698
ander	-1699
▁Teufel	-1700
rew	-1701
ream	-1702
▁knew	-1703
▁heard	-1704
mmer	-1705
▁Los	-1706
oc	-1707
▁Dinge	-1708
adt	-1709
▁Hil	-1710
▁Ph	-1711
▁genug	-1712
geb	-1713
▁swe	-1714
▁bevor	-1715
äter	-1716
▁Willst	-1717
▁most	-1718
▁whole	-1719
▁Halt	-1720
▁Any	-1721
rochen	-1722
▁maybe	-1723
▁sollten	-1724
uth	-1725
iden	-1726
ird	-1727
▁Tod	-1728
▁Poliz	-1729
aupt	-1730
ations	-1731
▁Menschen	-1732
▁niemand	-1733
▁brother	-1734
by	-1735
▁idea	-1736
ule	-1737
▁10	-1738
▁tö	-1739
▁word	-1740
▁New	-1741
arn	-1742
▁morning	-1743
▁20	-1744
▁Seit	-1745
osed	-1746
▁schnell	-1747
olog	-1748
▁Sam	-1749
▁Art	-1750
▁Of	-1751
▁Problem	-1752
ama	-1753
llen	-1754
nde	-1755
icher	-1756
▁without	-1757
▁Män	-1758
▁hör	-1759
▁gefunden	-1760
ss	-1761
▁gotta	-1762
▁used	-1763
▁Vers	-1764
CH	-1765
▁neu	-1766
ison	-1767
▁brauche	-1768
▁tri	-1769
▁vorb	-1770
▁called	-1771
els	-1772
entlich	-1773
hlen	-1774
▁took	-1775
▁use	-1776
aum	-1777
▁Spiel	-1778
▁sl	-1779
▁seem	-1780
▁warst	-1781
anden	-1782
▁verstehe	-1783
ole	-1784
▁Have	-1785
ält	-1786
halb	-1787
▁Kopf	-1788
los	-1789
▁Jahre	-1790
▁Sc	-1791
▁guess	-1792
eim	-1793
chter	-1794
illion	-1795
▁move	-1796
zy	-1797
AS	-1798
▁konnte	-1799
▁under	-1800
▁deiner	-1801
▁Ber	-1802
gef	-1803
▁quest	-1804
▁Junge	-1805
▁gern	-1806
▁killed	-1807
▁sage	-1808
▁bringen	-1809
▁watch	-1810
ummer	-1811
hm	-1812
▁Familie	-1813
äft	-1814
▁gleich	-1815
▁Christ	-1816
ichen	-1817
ogen	-1818
▁Gib	-1819
▁wife	-1820
▁pret	-1821
▁Dar	-1822
eder	-1823
▁verrück	-1824
fall	-1825
halten	-1826
▁AN	-1827
▁second	-1828
augh	-1829
▁days	-1830
onight	-1831
▁heraus	-1832
ucht	-1833
▁Kn	-1834
iere	-1835
▁rest	-1836
▁je	-1837
▁Take	-1838
ward	-1839
▁Some	-1840
▁dort	-1841
▁erzähl	-1842
▁morgen	-1843
▁Car	-1844
▁Verd	-1845
▁Na	-1846
▁walk	-1847
▁ans	-1848
▁Sache	-1849
▁krie	-1850
▁open	-1851
▁ze	-1852
ny	-1853
▁yet	-1854
iet	-1855
▁Sieh	-1856
▁Wirklich	-1857
▁pay	-1858
▁Jahren	-1859
▁Sorry	-1860
▁ago	-1861
äll	-1862
▁wusste	-1863
ift	-1864
▁myself	-1865
gn	-1866
▁erst	-1867
▁$	-1868
▁Tell	-1869
▁heart	-1870
▁pretty	-1871
▁wegen	-1872
ilm	-1873
▁school	-1874
▁Ty	-1875
▁saying	-1876
▁par	-1877
gangen	-1878
▁See	-1879
▁Fe	-1880
ared	-1881
▁ev	-1882
▁sollen	-1883
▁seinen	-1884
▁few	-1885
▁Den	-1886
ets	-1887
▁Amer	-1888
IT	-1889
eth	-1890
▁jeden	-1891
▁listen	-1892
asst	-1893
▁unt	-1894
ction	-1895
▁Land	-1896
ably	-1897
▁Stop	-1898
▁Auto	-1899
▁Natürlich	-1900
▁while	-1901
▁sol	-1902
▁gone	-1903
ness	-1904
ötet	-1905
gar	-1906
uk	-1907
ove	-1908
cken	-1909
ize	-1910
▁hinter	-1911
▁bleiben	-1912
rop	-1913
its	-1914
teil	-1915
▁Stadt	-1916
▁alone	-1917
▁gek	-1918
▁Wow	-1919
▁Hel	-1920
▁Captain	-1921
▁Bewe	-1922
▁ready	-1923
▁Entschuldigung	-1924
▁count	-1925
▁Job	-1926
affen	-1927
▁Herr	-1928
▁resp	-1929
▁bede	-1930
sicht	-1931
ush	-1932
▁hören	-1933
▁cou	-1934
ehme	-1935
▁Ed	-1936
ged	-1937
▁Bes	-1938
▁friends	-1939
off	-1940
▁haven	-1941
▁Mir	-1942
OM	-1943
▁perfe	-1944
▁richtig	-1945
gew	-1946
▁hold	-1947
▁Augen	-1948
▁solltest	-1949
▁fight	-1950
▁kü	-1951
ony	-1952
▁Tra	-1953
▁face	-1954
gs	-1955
gessen	-1956
▁Kar	-1957
▁drink	-1958
▁glauben	-1959
▁Frank	-1960
▁dad	-1961
▁wel	-1962
▁Mich	-1963
▁exp	-1964
▁brauchen	-1965
▁eigen	-1966
eten	-1967
▁Wel	-1968
▁schle	-1969
umber	-1970
inc	-1971
▁Nie	-1972
▁dri	-1973
▁sleep	-1974
str	-1975
hle	-1976
▁Jahr	-1977
ates	-1978
▁Diese	-1979
wort	-1980
cuse	-1981
sche	-1982
vel	-1983
kst	-1984
▁sehe	-1985
och	-1986
▁zw	-1987
ertig	-1988
▁Like	-1989
▁tom	-1990
▁tonight	-1991
gest	-1992
ying	-1993
ley	-1994
▁Liebe	-1995
▁19	-1996
▁dafür	-1997
▁Mm	-1998
▁Ben	-1999
▁Ort	-2000
▁check	-2001
▁recht	-2002
▁couldn	-2003
▁business	-2004
▁6	-2005
▁fal	-2006
▁vorbei	-2007
cy	-2008
ämp	-2009
▁sieht	-2010
▁groß	-2011
▁wants	-2012
where	-2013
▁case	-2014
▁toll	-2015
▁hope	-2016
▁With	-2017
▁töten	-2018
▁deal	-2019
ding	-2020
▁Part	-2021
▁Bo	-2022
▁says	-2023
ET	-2024
▁soon	-2025
▁verschw	-2026
gehen	-2027
▁möchte	-2028
▁Che	-2029
▁lass	-2030
▁kam	-2031
▁once	-2032
▁lost	-2033
▁Für	-2034
▁Uhr	-2035
▁ter	-2036
▁Männer	-2037
▁sk	-2038
▁prob	-2039
ax	-2040
asy	-2041
▁Glau	-2042
▁gab	-2043
essen	-2044
▁worry	-2045
▁Geb	-2046
▁plan	-2047
▁actually	-2048
▁until	-2049
▁prom	-2050
▁hatten	-2051
sy	-2052
anger	-2053
ED	-2054
▁sign	-2055
▁inv	-2056
▁beaut	-2057
hnung	-2058
▁Ag	-2059
▁gute	-2060
ckt	-2061
▁expl	-2062
▁dire	-2063
ces	-2064
▁pri	-2065
uhe	-2066
▁yes	-2067
▁happy	-2068
▁Pe	-2069
ider	-2070
▁verrückt	-2071
▁Namen	-2072
▁Herz	-2073
▁anyone	-2074
co	-2075
ames	-2076
▁näch	-2077
▁ster	-2078
▁verm	-2079
▁Grund	-2080
▁both	-2081
▁Best	-2082
▁sw	-2083
▁cool	-2084
diot	-2085
▁Warte	-2086
▁Ser	-2087
▁fire	-2088
▁Hol	-2089
▁meinst	-2090
▁month	-2091
band	-2092
utes	-2093
▁Hilfe	-2094
▁Gl	-2095
▁break	-2096
▁Dam	-2097
▁Stra	-2098
▁Je	-2099
amer	-2100
▁Per	-2101
ton	-2102
elle	-2103
▁Oder	-2104
▁hurt	-2105
▁runter	-2106
utet	-2107
▁blood	-2108
▁gar	-2109
ormal	-2110
ither	-2111
▁stuff	-2112
▁gra	-2113
▁En	-2114
ator	-2115
▁wonder	-2116
▁Im	-2117
außen	-2118
▁letzte	-2119
▁drin	-2120
fess	-2121
ouble	-2122
fr	-2123
▁ac	-2124
▁fertig	-2125
uper	-2126
uchen	-2127
▁nehme	-2128
▁erinn	-2129
bringen	-2130
▁tomorrow	-2131
▁compl	-2132
utz	-2133
cept	-2134
▁gehst	-2135
▁verk	-2136
iful	-2137
▁pick	-2138
▁getötet	-2139
ollow	-2140
urz	-2141
actly	-2142
▁door	-2143
▁beide	-2144
▁point	-2145
"?	-2146
ily	-2147
▁since	-2148
▁hey	-2149
▁working	-2150
▁far	-2151
ts	-2152
▁order	-2153
▁huh	-2154
▁Verst	-2155
▁¶	-2156
▁30	-2157
unch	-2158
▁bisschen	-2159
▁Listen	-2160
ual	-2161
▁thinking	-2162
stem	-2163
ica	-2164
▁WH	-2165
▁leben	-2166
▁Polizei	-2167
▁read	-2168
fin	-2169
▁Give	-2170
▁hum	-2171
OW	-2172
gan	-2173
▁res	-2174
yes	-2175
▁wurden	-2176
▁bekommen	-2177
hin	-2178
▁Tür	-2179
inger	-2180
▁ziemlich	-2181
▁dra	-2182
▁year	-2183
▁â	-2184
▁Jes	-2185
▁Richtig	-2186
▁having	-2187
ouch	-2188
eiden	-2189
nst	-2190
äum	-2191
annt	-2192
schie	-2193
vie	-2194
ünd	-2195
▁Wor	-2196
▁sex	-2197
▁hands	-2198
▁nehmen	-2199
etzen	-2200
▁Schatz	-2201
▁würdest	-2202
▁su	-2203
▁Minuten	-2204
▁kennen	-2205
▁mache	-2206
ude	-2207
▁bez	-2208
▁sagst	-2209
▁Ide	-2210
iten	-2211
▁15	-2212
▁met	-2213
tend	-2214
▁Freunde	-2215
▁true	-2216
▁draußen	-2217
▁Des	-2218
▁komme	-2219
▁schät	-2220
oor	-2221
erest	-2222
▁Ende	-2223
▁each	-2224
cial	-2225
ci	-2226
▁Char	-2227
▁Dan	-2228
isen	-2229
▁gun	-2230
▁heißt	-2231
▁Dav	-2232
▁Wahr	-2233
▁Red	-2234
fol	-2235
ässt	-2236
hrend	-2237
aur	-2238
aul	-2239
gie	-2240
▁8	-2241
icken	-2242
▁ihren	-2243
▁Nichts	-2244
▁allein	-2245
▁frü	-2246
aster	-2247
▁benut	-2248
▁steht	-2249
▁knows	-2250
OT	-2251
▁au	-2252
▁Par	-2253
▁gave	-2254
old	-2255
urder	-2256
▁Schn	-2257
akt	-2258
▁phone	-2259
chst	-2260
▁sy	-2261
eral	-2262
▁Gro	-2263
▁7	-2264
▁sound	-2265
▁später	-2266
du	-2267
▁Jungs	-2268
▁arm	-2269
omp	-2270
itten	-2271
▁Mad	-2272
▁minutes	-2273
aughter	-2274
▁bro	-2275
▁Tut	-2276
▁sah	-2277
▁Lieb	-2278
▁danke	-2279
▁voll	-2280
cted	-2281
▁seiner	-2282
▁könnten	-2283
iam	-2284
eint	-2285
▁kids	-2286
ager	-2287
▁late	-2288
▁minute	-2289
scheinlich	-2290
▁Bill	-2291
▁death	-2292
▁würden	-2293
▁Tom	-2294
▁daran	-2295
head	-2296
▁poss	-2297
bl	-2298
▁Gesicht	-2299
▁IT	-2300
erent	-2301
▁Gu	-2302
▁Soll	-2303
▁Gehen	-2304
▁sofort	-2305
▁later	-2306
fte	-2307
▁ber	-2308
▁number	-2309
ention	-2310
▁means	-2311
▁gekommen	-2312
▁Col	-2313
▁shot	-2314
▁Krie	-2315
isk	-2316
▁verloren	-2317
▁9	-2318
?"	-2319
▁Bür	-2320
▁Geschichte	-2321
▁stimmt	-2322
aß	-2323
ball	-2324
sol	-2325
ning	-2326
▁high	-2327
▁ap	-2328
▁ain	-2329
▁Verdamm	-2330
äl	-2331
haft	-2332
abei	-2333
▁crazy	-2334
orth	-2335
▁inc	-2336
▁rel	-2337
▁große	-2338
▁wohl	-2339
lücklich	-2340
▁char	-2341
▁Hmm	-2342
▁jeder	-2343
ital	-2344
less	-2345
▁bra	-2346
▁versucht	-2347
▁Bis	-2348
▁Really	-2349
▁taking	-2350
▁Kein	-2351
▁mess	-2352
aken	-2353
▁luck	-2354
entr	-2355
▁Blut	-2356
ps	-2357
▁import	-2358
chs	-2359
▁wish	-2360
▁hit	-2361
▁fest	-2362
umm	-2363
▁eyes	-2364
▁seinem	-2365
side	-2366
▁darauf	-2367
▁supposed	-2368
ney	-2369
▁halten	-2370
▁dabei	-2371
▁Whoa	-2372
kel	-2373
▁Wei	-2374
chn	-2375
iter	-2376
▁reg	-2377
▁Mus	-2378
▁essen	-2379
▁Haben	-2380
▁ganzen	-2381
▁probably	-2382
lafen	-2383
▁change	-2384
▁Wasser	-2385
▁stud	-2386
▁murder	-2387
▁light	-2388
▁Sicher	-2389
ktor	-2390
ität	-2391
▁different	-2392
▁Schau	-2393
▁Nothing	-2394
▁everyone	-2395
▁beautiful	-2396
▁denken	-2397
ai	-2398
äng	-2399
▁Recht	-2400
▁jemanden	-2401
nf	-2402
▁hättest	-2403
▁eat	-2404
▁Daddy	-2405
▁Pat	-2406
oke	-2407
▁chance	-2408
arly	-2409
▁offen	-2410
▁power	-2411
▁water	-2412
onder	-2413
▁schwer	-2414
▁Sy	-2415
formation	-2416
▁verw	-2417
▁book	-2418
ement	-2419
ST	-2420
▁siehst	-2421
▁Bob	-2422
min	-2423
aps	-2424
LE	-2425
▁dran	-2426
▁body	-2427
piel	-2428
raid	-2429
▁Dein	-2430
▁looks	-2431
chten	-2432
▁sterben	-2433
fter	-2434
▁daughter	-2435
üb	-2436
pf	-2437
▁pain	-2438
▁Alle	-2439
bert	-2440
▁Plan	-2441
lapp	-2442
hung	-2443
▁fall	-2444
▁inside	-2445
unter	-2446
▁Mc	-2447
▁asked	-2448
▁Ant	-2449
▁makes	-2450
▁side	-2451
▁ander	-2452
▁Name	-2453
▁cop	-2454
▁police	-2455
eister	-2456
▁making	-2457
more	-2458
▁Niemand	-2459
igentlich	-2460
▁bedeutet	-2461
arbeit	-2462
▁set	-2463
auer	-2464
▁moment	-2465
ahn	-2466
▁Teil	-2467
usband	-2468
ised	-2469
▁pres	-2470
öff	-2471
▁His	-2472
▁reason	-2473
▁Pre	-2474
VE	-2475
▁Mag	-2476
▁Sure	-2477
ross	-2478
▁interest	-2479
wie	-2480
▁cut	-2481
ium	-2482
eht	-2483
itch	-2484
▁four	-2485
▁Str	-2486
▁half	-2487
▁ged	-2488
▁important	-2489
▁story	-2490
▁times	-2491
▁fünf	-2492
▁Tre	-2493
▁kleine	-2494
reiben	-2495
atur	-2496
outh	-2497
▁young	-2498
▁Ter	-2499
innen	-2500
▁wär	-2501
▁able	-2502
▁law	-2503
ov	-2504
▁Frauen	-2505
▁sing	-2506
▁funktion	-2507
▁against	-2508
rick	-2509
▁least	-2510
ision	-2511
▁warten	-2512
inken	-2513
▁fact	-2514
▁close	-2515
ael	-2516
▁dream	-2517
▁afraid	-2518
▁vergessen	-2519
abe	-2520
führ	-2521
▁hoffe	-2522
▁Schwester	-2523
▁Excuse	-2524
achten	-2525
oice	-2526
▁Gute	-2527
ahlen	-2528
▁Tochter	-2529
▁arbeiten	-2530
omb	-2531
▁wichtig	-2532
▁forg	-2533
▁König	-2534
lex	-2535
öre	-2536
▁nun	-2537
ächt	-2538
▁äh	-2539
ited	-2540
▁spr	-2541
▁Irgend	-2542
▁Bett	-2543
▁Bet	-2544
▁med	-2545
▁comes	-2546
▁Essen	-2547
▁follow	-2548
any	-2549
▁hours	-2550
▁spät	-2551
▁May	-2552
▁Schön	-2553
ield	-2554
▁question	-2555
ellen	-2556
...?	-2557
asch	-2558
eist	-2559
ween	-2560
laub	-2561
▁husband	-2562
cle	-2563
▁verlassen	-2564
▁Sü	-2565
▁aw	-2566
▁exactly	-2567
▁five	-2568
urs	-2569
ced	-2570
▁vier	-2571
▁Sorgen	-2572
▁Maj	-2573
ällt	-2574
▁außer	-2575
▁Mö	-2576
▁IN	-2577
▁cons	-2578
rol	-2579
▁dazu	-2580
ract	-2581
▁Schuld	-2582
▁AND	-2583
nehmen	-2584
▁kenne	-2585
reet	-2586
▁Eng	-2587
ired	-2588
vers	-2589
▁Fuck	-2590
oon	-2591
igure	-2592
▁mine	-2593
▁Idee	-2594
▁speak	-2595
▁waiting	-2596
AY	-2597
▁Hö	-2598
▁letzten	-2599
▁hoch	-2600
dern	-2601
zug	-2602
▁Händ	-2603
▁sent	-2604
▁ging	-2605
walt	-2606
▁Jesus	-2607
▁beim	-2608
▁dest	-2609
ehn	-2610
ron	-2611
▁Viel	-2612
▁town	-2613
▁Gra	-2614
▁send	-2615
▁shoot	-2616
most	-2617
▁verdammt	-2618
▁its	-2619
▁warte	-2620
▁bekomm	-2621
haupt	-2622
▁Chance	-2623
UT	-2624
▁behind	-2625
gung	-2626
äus	-2627
rank	-2628
▁glücklich	-2629
ape	-2630
ately	-2631
zeug	-2632
▁wunder	-2633
ickt	-2634
▁normal	-2635
▁tue	-2636
▁spielen	-2637
▁Spaß	-2638
weise	-2639
▁Somet	-2640
ters	-2641
rat	-2642
▁free	-2643
▁12	-2644
▁alt	-2645
stens	-2646
▁test	-2647
▁trust	-2648
▁Reg	-2649
▁Verb	-2650
▁OF	-2651
▁easy	-2652
unt	-2653
▁Pap	-2654
▁York	-2655
▁gets	-2656
bo	-2657
▁Spe	-2658
▁Kump	-2659
haus	-2660
▁full	-2661
CK	-2662
▁treffen	-2663
▁Ble	-2664
ubl	-2665
▁Det	-2666
▁Mart	-2667
▁Siehst	-2668
▁Ann	-2669
iously	-2670
▁truth	-2671
▁party	-2672
entle	-2673
▁Woche	-2674
urch	-2675
eilen	-2676
▁del	-2677
▁Sk	-2678
▁Sei	-2679
ective	-2680
stellen	-2681
▁started	-2682
▁Would	-2683
AL	-2684
▁Jul	-2685
▁gerne	-2686
▁game	-2687
▁Seite	-2688
▁interess	-2689
▁Wahrheit	-2690
ös	-2691
▁neue	-2692
▁Sar	-2693
tra	-2694
▁versp	-2695
▁Guten	-2696
▁bar	-2697
▁Kont	-2698
▁Sel	-2699
▁einmal	-2700
▁ersten	-2701
▁fol	-2702
▁Rest	-2703
▁Stunden	-2704
▁Ind	-2705
uation	-2706
oten	-2707
▁goes	-2708
ives	-2709
dr	-2710
lassen	-2711
enny	-2712
▁anymore	-2713
▁Son	-2714
ernt	-2715
▁sen	-2716
▁lead	-2717
▁WE	-2718
▁Mil	-2719
▁mil	-2720
▁between	-2721
▁Dank	-2722
▁answer	-2723
▁denkst	-2724
▁god	-2725
▁Genau	-2726
ären	-2727
▁touch	-2728
▁married	-2729
▁Gefü	-2730
komm	-2731
▁Kannst	-2732
ennt	-2733
▁Bef	-2734
chmal	-2735
▁learn	-2736
▁HE	-2737
▁erf	-2738
▁figure	-2739
▁fühl	-2740
▁Zwei	-2741
stag	-2742
▁Deine	-2743
▁Kranken	-2744
▁bewe	-2745
▁sweet	-2746
▁oben	-2747
▁kurz	-2748
upid	-2749
▁während	-2750
▁ma	-2751
ossen	-2752
ziehen	-2753
ene	-2754
▁musste	-2755
▁red	-2756
▁egal	-2757
unkt	-2758
▁nah	-2759
▁Spr	-2760
vest	-2761
▁Ruhe	-2762
▁Waffe	-2763
iven	-2764
▁versuchen	-2765
aving	-2766
ows	-2767
▁erste	-2768
uz	-2769
▁train	-2770
▁BE	-2771
▁Kat	-2772
▁heiß	-2773
▁Frage	-2774
▁betr	-2775
erv	-2776
▁darf	-2777
geln	-2778
▁Gar	-2779
▁Zimmer	-2780
▁sonst	-2781
bs	-2782
gy	-2783
▁Kumpel	-2784
▁fragen	-2785
▁children	-2786
auft	-2787
▁Nachricht	-2788
ject	-2789
arth	-2790
ertain	-2791
▁dep	-2792
▁trouble	-2793
▁unserer	-2794
▁telling	-2795
▁cor	-2796
▁pat	-2797
.000	-2798
▁Sind	-2799
▁forget	-2800
ards	-2801
▁Richt	-2802
▁Does	-2803
▁front	-2804
▁Dieser	-2805
irat	-2806
▁Gre	-2807
▁Flug	-2808
▁hätten	-2809
▁Tage	-2810
▁natürlich	-2811
IE	-2812
▁brought	-2813
▁Mike	-2814
ügen	-2815
▁Verg	-2816
uhig	-2817
▁though	-2818
tre	-2819
arch	-2820
inter	-2821
ines	-2822
▁kümmer	-2823
elef	-2824
▁tried	-2825
ics	-2826
▁couple	-2827
ufe	-2828
▁Lord	-2829
ischer	-2830
▁THAT	-2831
▁Wann	-2832
▁land	-2833
▁kommst	-2834
▁died	-2835
▁sim	-2836
▁office	-2837
▁Verdammt	-2838
▁Pf	-2839
▁conc	-2840
▁conf	-2841
ille	-2842
▁somebody	-2843
▁Arsch	-2844
▁Michael	-2845
▁Ob	-2846
▁Pass	-2847
▁quite	-2848
▁line	-2849
▁Hen	-2850
prü	-2851
▁Lebens	-2852
oto	-2853
▁Person	-2854
AM	-2855
ID	-2856
▁pull	-2857
▁schätze	-2858
▁wahrscheinlich	-2859
▁air	-2860
vice	-2861
oe	-2862
▁Wochen	-2863
▁sogar	-2864
uren	-2865
▁team	-2866
▁Nimm	-2867
▁anf	-2868
▁hol	-2869
▁00	-2870
zus	-2871
▁sister	-2872
▁secret	-2873
ehl	-2874
▁Zu	-2875
igkeiten	-2876
▁Mama	-2877
▁Kon	-2878
orden	-2879
▁braucht	-2880
▁aren	-2881
reich	-2882
▁girls	-2883
▁George	-2884
▁Schule	-2885
▁kleinen	-2886
ience	-2887
▁zwischen	-2888
▁pie	-2889
▁prote	-2890
ützen	-2891
▁return	-2892
ibst	-2893
▁MAN	-2894
▁yours	-2895
▁Our	-2896
roh	-2897
▁sn	-2898
▁seid	-2899
rieben	-2900
ants	-2901
▁Idiot	-2902
▁lässt	-2903
▁Off	-2904
oud	-2905
▁ersch	-2906
ship	-2907
GH	-2908
▁Macht	-2909
▁These	-2910
▁months	-2911
▁HA	-2912
▁Von	-2913
▁gegeben	-2914
▁Comm	-2915
▁David	-2916
▁lik	-2917
▁bald	-2918
▁Uns	-2919
urry	-2920
osition	-2921
▁fell	-2922
▁mer	-2923
aring	-2924
friend	-2925
net	-2926
▁fühle	-2927
gebracht	-2928
▁Agent	-2929
▁hate	-2930
▁Joe	-2931
ault	-2932
▁wün	-2933
üss	-2934
▁wenig	-2935
▁oh	-2936
örper	-2937
▁Wissen	-2938
▁alive	-2939
riff	-2940
▁fore	-2941
▁hält	-2942
▁Sm	-2943
▁Schon	-2944
icture	-2945
▁la	-2946
▁Co	-2947
▁buy	-2948
ERE	-2949
alm	-2950
▁falsch	-2951
ides	-2952
▁grö	-2953
▁verb	-2954
▁women	-2955
▁einzige	-2956
opp	-2957
osp	-2958
▁50	-2959
▁Fahr	-2960
imin	-2961
asche	-2962
▁dist	-2963
▁finish	-2964
▁Charlie	-2965
af	-2966
ism	-2967
▁Geht	-2968
die	-2969
ues	-2970
▁needs	-2971
rest	-2972
▁vis	-2973
▁fav	-2974
▁safe	-2975
▁Cr	-2976
▁build	-2977
▁Even	-2978
▁Äh	-2979
uin	-2980
to	-2981
▁Rück	-2982
,000	-2983
iving	-2984
▁Fü	-2985
▁sü	-2986
oul	-2987
zogen	-2988
ution	-2989
sych	-2990
▁along	-2991
oun	-2992
▁Med	-2993
▁Noch	-2994
hören	-2995
▁almost	-2996
▁Sit	-2997
▁Eltern	-2998
▁country	-2999
▁Show	-3000
▁Hold	-3001
▁überhaupt	-3002
▁Jed	-3003
▁chang	-3004
▁Wort	-3005
▁tust	-3006
▁stupid	-3007
▁Glaubst	-3008
inge	-3009
▁100	-3010
▁bew	-3011
artment	-3012
▁hot	-3013
▁unten	-3014
▁six	-3015
▁großen	-3016
▁ant	-3017
▁grand	-3018
▁Park	-3019
gem	-3020
▁clean	-3021
▁eins	-3022
▁Buch	-3023
▁anger	-3024
▁wind	-3025
yn	-3026
lo	-3027
ones	-3028
▁Wür	-3029
▁news	-3030
▁Alex	-3031
▁ON	-3032
▁Rob	-3033
▁damn	-3034
▁erzählt	-3035
uß	-3036
▁Nummer	-3037
▁picture	-3038
▁Op	-3039
ence	-3040
▁Feuer	-3041
uter	-3042
ury	-3043
▁Angel	-3044
▁black	-3045
hmm	-3046
isst	-3047
▁unseren	-3048
▁whatever	-3049
▁outside	-3050
▁mist	-3051
ically	-3052
▁Klapp	-3053
▁Pres	-3054
▁either	-3055
tem	-3056
▁erkl	-3057
aught	-3058
▁flie	-3059
▁everybody	-3060
▁Mor	-3061
▁Em	-3062
▁eng	-3063
Ich	-3064
▁suchen	-3065
▁guter	-3066
▁perfect	-3067
ante	-3068
ernen	-3069
▁bitch	-3070
▁Sorge	-3071
▁cann	-3072
leas	-3073
▁Film	-3074
▁ihrer	-3075
icer	-3076
▁less	-3077
ka	-3078
▁ahead	-3079
▁Fin	-3080
itting	-3081
orben	-3082
▁Boss	-3083
üssel	-3084
▁past	-3085
ational	-3086
bed	-3087
▁boys	-3088
▁redest	-3089
▁Ged	-3090
▁clear	-3091
▁doctor	-3092
▁gewesen	-3093
▁Scheiß	-3094
▁Two	-3095
▁det	-3096
▁ung	-3097
▁lose	-3098
▁save	-3099
▁Which	-3100
auber	-3101
▁ihrem	-3102
▁stehen	-3103
▁exc	-3104
▁After	-3105
▁Deshalb	-3106
ana	-3107
▁ME	-3108
▁Är	-3109
wor	-3110
ierte	-3111
▁ST	-3112
ior	-3113
▁neuen	-3114
▁Team	-3115
licher	-3116
▁Sicherheit	-3117
einen	-3118
▁könntest	-3119
▁fair	-3120
▁bas	-3121
▁human	-3122
▁Klar	-3123
▁Hoch	-3124
elefon	-3125
▁Ke	-3126
▁attack	-3127
▁ange	-3128
bye	-3129
▁Ihrer	-3130
ino	-3131
▁lock	-3132
▁eh	-3133
▁stra	-3134
▁food	-3135
▁sort	-3136
▁Bye	-3137
▁gesp	-3138
▁änd	-3139
▁Klappe	-3140
▁holen	-3141
je	-3142
▁wären	-3143
üben	-3144
▁sick	-3145
▁dog	-3146
▁sprechen	-3147
,"	-3148
▁mad	-3149
▁Million	-3150
▁Kü	-3151
right	-3152
iges	-3153
▁Paul	-3154
eisten	-3155
▁teach	-3156
▁hang	-3157
▁Peter	-3158
rt	-3159
▁Put	-3160
▁hole	-3161
▁finde	-3162
▁schau	-3163
▁ship	-3164
▁small	-3165
roll	-3166
▁Max	-3167
afft	-3168
▁add	-3169
ompl	-3170
vin	-3171
▁shall	-3172
sk	-3173
▁living	-3174
▁darum	-3175
ende	-3176
▁Jemand	-3177
▁scheint	-3178
▁lives	-3179
ollar	-3180
▁taken	-3181
yp	-3182
ßt	-3183
▁lä	-3184
▁ok	-3185
gh	-3186
▁General	-3187
ichten	-3188
▁seems	-3189
▁Selbst	-3190
▁become	-3191
▁fahren	-3192
▁bull	-3193
▁Woher	-3194
▁Sek	-3195
ften	-3196
▁absol	-3197
▁Mary	-3198
ierung	-3199
▁feeling	-3200
▁habt	-3201
▁gebe	-3202
olly	-3203
▁gegangen	-3204
▁Rich	-3205
▁dear	-3206
▁Mmm	-3207
▁certain	-3208
ehst	-3209
idence	-3210
▁hair	-3211
▁Bra	-3212
▁pap	-3213
▁funny	-3214
▁rid	-3215
▁eigenen	-3216
ikan	-3217
schieden	-3218
▁denen	-3219
▁city	-3220
▁rum	-3221
▁Ur	-3222
▁ball	-3223
iste	-3224
▁class	-3225
hnt	-3226
▁frei	-3227
▁funktioniert	-3228
▁Huh	-3229
▁sub	-3230
▁Ahnung	-3231
▁Got	-3232
▁quick	-3233
▁Keep	-3234
vern	-3235
▁Luc	-3236
leid	-3237
selves	-3238
ampf	-3239
▁verg	-3240
▁Geschäft	-3241
ility	-3242
▁Licht	-3243
▁zeigen	-3244
▁anderes	-3245
▁Very	-3246
▁selt	-3247
▁brauchst	-3248
▁Gew	-3249
▁Lou	-3250
ks	-3251
▁gestern	-3252
wa	-3253
▁By	-3254
▁running	-3255
lagen	-3256
SE	-3257
▁record	-3258
▁möglich	-3259
▁pers	-3260
ara	-3261
▁tw	-3262
▁Great	-3263
▁Sehr	-3264
▁schreck	-3265
▁herum	-3266
▁himself	-3267
IC	-3268
▁disc	-3269
ängnis	-3270
for	-3271
▁nimm	-3272
unken	-3273
▁lady	-3274
ugen	-3275
ospital	-3276
ently	-3277
▁Sachen	-3278
haps	-3279
▁art	-3280
finit	-3281
▁Arm	-3282
uge	-3283
▁Dass	-3284
dent	-3285
▁Ray	-3286
ehler	-3287
▁ernst	-3288
▁Zie	-3289
raft	-3290
▁Kir	-3291
LD	-3292
vo	-3293
▁Sex	-3294
▁win	-3295
▁kämp	-3296
▁Dro	-3297
▁Ooh	-3298
▁Eh	-3299
▁oft	-3300
▁schlecht	-3301
▁Können	-3302
que	-3303
▁Verl	-3304
▁Ihren	-3305
ican	-3306
▁dinner	-3307
irth	-3308
ative	-3309
▁surpr	-3310
▁Dies	-3311
▁Krieg	-3312
ittel	-3313
▁alten	-3314
otz	-3315
achsen	-3316
▁Wieder	-3317
artet	-3318
▁control	-3319
spr	-3320
ommy	-3321
▁Party	-3322
roffen	-3323
▁Bel	-3324
▁parents	-3325
▁verstehen	-3326
itze	-3327
▁anders	-3328
go	-3329
imme	-3330
astard	-3331
▁lieber	-3332
▁meines	-3333
unft	-3334
▁kriegen	-3335
▁Tu	-3336
▁Erinner	-3337
▁hierher	-3338
▁risk	-3339
IM	-3340
▁special	-3341
▁Mord	-3342
arr	-3343
▁hil	-3344
ollege	-3345
▁Büro	-3346
▁ran	-3347
roy	-3348
uppe	-3349
▁Mensch	-3350
▁Nick	-3351
mit	-3352
airs	-3353
▁heir	-3354
med	-3355
cke	-3356
une	-3357
▁promise	-3358
▁irgendwie	-3359
▁mid	-3360
RA	-3361
▁Jer	-3362
▁Ev	-3363
▁Inter	-3364
▁Platz	-3365
▁Einz	-3366
▁mark	-3367
KE	-3368
ivers	-3369
▁Denn	-3370
mö	-3371
▁Bed	-3372
▁X	-3373
äre	-3374
▁cannot	-3375
iche	-3376
▁Shut	-3377
▁Luft	-3378
oose	-3379
▁Zur	-3380
▁allen	-3381
▁expect	-3382
▁SH	-3383
▁lasse	-3384
▁DO	-3385
ular	-3386
ror	-3387
leben	-3388
dle	-3389
▁leaving	-3390
▁Could	-3391
▁report	-3392
▁Bring	-3393
▁col	-3394
▁Bild	-3395
▁alte	-3396
▁possible	-3397
iting	-3398
▁Everything	-3399
▁zuerst	-3400
▁serious	-3401
adies	-3402
▁18	-3403
örder	-3404
▁früh	-3405
▁ruin	-3406
▁wollten	-3407
mann	-3408
▁Nice	-3409
▁nerv	-3410
ängt	-3411
▁Groß	-3412
▁asking	-3413
room	-3414
▁Körper	-3415
▁retten	-3416
▁ang	-3417
nah	-3418
▁Liebling	-3419
▁Stück	-3420
oup	-3421
▁shouldn	-3422
▁Bei	-3423
▁Sher	-3424
onel	-3425
utenant	-3426
OO	-3427
▁ten	-3428
▁verste	-3429
▁James	-3430
▁Ju	-3431
▁Typ	-3432
▁top	-3433
machen	-3434
▁pack	-3435
....	-3436
▁imag	-3437
▁strong	-3438
▁sell	-3439
▁catch	-3440
antwort	-3441
schüss	-3442
ized	-3443
▁shut	-3444
▁anyway	-3445
▁Hund	-3446
▁danger	-3447
ided	-3448
▁Tages	-3449
▁invest	-3450
▁scared	-3451
▁Schiff	-3452
▁bringt	-3453
iebt	-3454
▁Hände	-3455
▁Mo	-3456
▁Say	-3457
▁har	-3458
ienst	-3459
▁drive	-3460
▁Rem	-3461
▁lieben	-3462
iratet	-3463
▁happens	-3464
▁gebracht	-3465
▁Mark	-3466
icks	-3467
▁wärst	-3468
▁Sta	-3469
lin	-3470
▁Himm	-3471
▁Gefängnis	-3472
▁sus	-3473
▁Jeder	-3474
▁super	-3475
▁Straße	-3476
stand	-3477
▁cover	-3478
▁thanks	-3479
ature	-3480
immy	-3481
genommen	-3482
▁Sieht	-3483
▁Ak	-3484
▁hor	-3485
antast	-3486
▁Alter	-3487
▁gentle	-3488
▁Pri	-3489
▁cry	-3490
▁sechs	-3491
▁terri	-3492
▁IS	-3493
osh	-3494
▁Näch	-3495
▁beiden	-3496
▁explain	-3497
ja	-3498
zlich	-3499
▁From	-3500
▁trans	-3501
▁Pa	-3502
▁Fehler	-3503
▁Sal	-3504
ities	-3505
EA	-3506
▁nett	-3507
▁Freundin	-3508
▁echt	-3509
▁bringe	-3510
fessor	-3511
",	-3512
ging	-3513
▁honey	-3514
▁million	-3515
öse	-3516
olf	-3517
▁offer	-3518
▁Lady	-3519
▁priv	-3520
▁dress	-3521
▁Phil	-3522
▁zerst	-3523
hy	-3524
otion	-3525
▁drüben	-3526
peration	-3527
▁protect	-3528
ists	-3529
▁dre	-3530
▁company	-3531
▁leg	-3532
▁cur	-3533
▁Mer	-3534
▁kleiner	-3535
▁Vergiss	-3536
▁anybody	-3537
▁Con	-3538
▁verp	-3539
▁Never	-3540
▁Stunde	-3541
▁ind	-3542
wohl	-3543
▁Only	-3544
▁vertr	-3545
▁Bewegung	-3546
▁key	-3547
▁Charl	-3548
▁angerufen	-3549
UR	-3550
sichtlich	-3551
▁Henry	-3552
sinn	-3553
etter	-3554
▁hospital	-3555
hrt	-3556
IR	-3557
▁direkt	-3558
▁nächsten	-3559
▁Et	-3560
▁..	-3561
▁Telefon	-3562
itter	-3563
onest	-3564
▁glad	-3565
amera	-3566
äsident	-3567
▁meeting	-3568
yle	-3569
▁Menge	-3570
▁zwe	-3571
änger	-3572
andy	-3573
ragt	-3574
▁birth	-3575
ahlt	-3576
▁guten	-3577
ounds	-3578
▁froh	-3579
cess	-3580
org	-3581
▁Hä	-3582
immen	-3583
aste	-3584
ho	-3585
ius	-3586
▁Help	-3587
▁bag	-3588
▁versuche	-3589
bel	-3590
▁Kell	-3591
aucht	-3592
▁dumm	-3593
▁kiss	-3594
ully	-3595
lossen	-3596
▁Beh	-3597
ständ	-3598
▁Jim	-3599
▁Zum	-3600
scheid	-3601
▁Waffen	-3602
ker	-3603
▁Fragen	-3604
▁ref	-3605
▁Außer	-3606
▁getroffen	-3607
▁Habe	-3608
▁sense	-3609
▁Brie	-3610
joy	-3611
▁glaubst	-3612
▁Sinn	-3613
bleme	-3614
auchen	-3615
▁known	-3616
onne	-3617
▁fix	-3618
▁foot	-3619
▁treat	-3620
▁Dollar	-3621
▁passieren	-3622
BI	-3623
raum	-3624
▁liegt	-3625
▁hung	-3626
▁San	-3627
▁Carl	-3628
▁wünsch	-3629
▁vict	-3630
▁ehr	-3631
GHT	-3632
▁Könn	-3633
▁eye	-3634
▁Wal	-3635
amed	-3636
▁po	-3637
▁richt	-3638
▁läuft	-3639
zei	-3640
▁Arzt	-3641
ohlen	-3642
▁cold	-3643
▁Sagen	-3644
▁Rom	-3645
▁exper	-3646
▁favor	-3647
▁aff	-3648
▁hattest	-3649
▁prison	-3650
▁hon	-3651
▁Far	-3652
▁schlafen	-3653
usst	-3654
▁Harry	-3655
▁Something	-3656
▁erled	-3657
▁zer	-3658
▁weeks	-3659
▁Gefühl	-3660
▁Geheim	-3661
▁Sa	-3662
pro	-3663
▁Call	-3664
▁Heil	-3665
ific	-3666
▁felt	-3667
▁jung	-3668
urity	-3669
cl	-3670
▁fly	-3671
▁weh	-3672
▁Boden	-3673
▁words	-3674
ills	-3675
▁First	-3676
▁Gold	-3677
ittag	-3678
▁leicht	-3679
tet	-3680
▁Big	-3681
The	-3682
▁Onkel	-3683
lung	-3684
einander	-3685
▁Raus	-3686
▁press	-3687
▁system	-3688
▁sow	-3689
▁Lieutenant	-3690
oes	-3691
▁longer	-3692
▁King	-3693
▁öff	-3694
▁Cor	-3695
ucker	-3696
▁worth	-3697
▁Comp	-3698
▁lust	-3699
▁wert	-3700
▁Sim	-3701
▁Res	-3702
▁Make	-3703
▁Zug	-3704
▁boss	-3705
irn	-3706
ission	-3707
▁Fine	-3708
legen	-3709
ogra	-3710
▁Lu	-3711
bald	-3712
uture	-3713
▁playing	-3714
▁Sen	-3715
▁wolltest	-3716
▁Fern	-3717
▁getr	-3718
▁adv	-3719
▁Hal	-3720
▁Heute	-3721
▁Detective	-3722
ped	-3723
▁Super	-3724
▁sold	-3725
stellt	-3726
▁Geburt	-3727
▁others	-3728
▁spend	-3729
view	-3730
▁Kre	-3731
▁definit	-3732
▁fur	-3733
▁Dor	-3734
▁fort	-3735
▁heiraten	-3736
mon	-3737
urg	-3738
▁disapp	-3739
onnen	-3740
▁worked	-3741
▁ra	-3742
▁drauf	-3743
▁gestorben	-3744
iser	-3745
▁verlieren	-3746
▁geworden	-3747
▁entire	-3748
▁esc	-3749
▁anr	-3750
▁40	-3751
▁erre	-3752
pped	-3753
ffee	-3754
▁genommen	-3755
▁till	-3756
irm	-3757
isse	-3758
▁beste	-3759
cri	-3760
▁zehn	-3761
olz	-3762
▁CH	-3763
▁loc	-3764
anzen	-3765
▁fallen	-3766
▁erinnere	-3767
▁Tschüss	-3768
▁schie	-3769
▁Hochzeit	-3770
▁Nä	-3771
▁gedacht	-3772
ote	-3773
▁fool	-3774
▁Schr	-3775
▁Wahl	-3776
▁WHAT	-3777
▁ruhig	-3778
▁Act	-3779
▁bud	-3780
▁rede	-3781
▁Stay	-3782
▁nennen	-3783
fahr	-3784
▁Musik	-3785
▁throw	-3786
▁Vertr	-3787
▁krank	-3788
▁Damn	-3789
▁allem	-3790
▁burn	-3791
▁Colonel	-3792
▁trinken	-3793
▁gefragt	-3794
▁Hab	-3795
▁Rep	-3796
▁drug	-3797
▁wall	-3798
▁meant	-3799
▁Krankenhaus	-3800
▁straight	-3801
ollen	-3802
▁road	-3803
▁breat	-3804
NA	-3805
▁Boy	-3806
ena	-3807
▁sug	-3808
▁Sein	-3809
▁App	-3810
▁allow	-3811
inz	-3812
fang	-3813
▁Bank	-3814
irt	-3815
▁kümmern	-3816
▁größ	-3817
aret	-3818
▁hart	-3819
▁benutzen	-3820
▁bec	-3821
▁dro	-3822
ita	-3823
▁Herren	-3824
ails	-3825
▁weap	-3826
▁US	-3827
▁wed	-3828
▁unserem	-3829
▁ir	-3830
▁frag	-3831
zuf	-3832
atten	-3833
▁Seine	-3834
▁short	-3835
▁Shit	-3836
▁pleas	-3837
▁future	-3838
yl	-3839
▁Father	-3840
mb	-3841
▁forgot	-3842
▁Mars	-3843
ika	-3844
▁prop	-3845
zuh	-3846
laf	-3847
uen	-3848
▁Eins	-3849
▁rad	-3850
▁weren	-3851
▁susp	-3852
▁calling	-3853
▁benutzt	-3854
ochen	-3855
idge	-3856
elbe	-3857
▁music	-3858
▁Ir	-3859
mals	-3860
▁box	-3861
▁white	-3862
▁choice	-3863
▁frage	-3864
▁Engl	-3865
sichtig	-3866
▁Präsident	-3867
halt	-3868
▁Darf	-3869
▁Besch	-3870
▁rock	-3871
▁Eigentlich	-3872
▁Haupt	-3873
▁opp	-3874
ept	-3875
▁stellen	-3876
▁Fle	-3877
TER	-3878
VER	-3879
▁11	-3880
▁total	-3881
▁turned	-3882
▁entschuld	-3883
ear	-3884
erence	-3885
▁looked	-3886
▁Star	-3887
▁Ol	-3888
▁Bleib	-3889
▁somewhere	-3890
▁Kaffe	-3891
ga	-3892
▁weniger	-3893
▁fault	-3894
▁überall	-3895
▁schm	-3896
▁invol	-3897
oof	-3898
▁Aah	-3899
▁Those	-3900
,...	-3901
▁questions	-3902
aged	-3903
▁hist	-3904
alent	-3905
ami	-3906
▁Klein	-3907
▁endlich	-3908
reche	-3909
ienen	-3910
▁rather	-3911
EL	-3912
scht	-3913
isches	-3914
za	-3915
▁song	-3916
hand	-3917
stes	-3918
▁stell	-3919
▁Ball	-3920
liches	-3921
▁Hölle	-3922
▁piece	-3923
ublic	-3924
▁dark	-3925
▁West	-3926
ilt	-3927
▁Jungen	-3928
▁besten	-3929
enden	-3930
▁Grand	-3931
reit	-3932
▁auss	-3933
▁Entscheid	-3934
zer	-3935
▁loved	-3936
druck	-3937
▁Raum	-3938
▁gesprochen	-3939
inks	-3940
.....	-3941
▁Hotel	-3942
▁FBI	-3943
▁Erde	-3944
▁takes	-3945
geht	-3946
▁Tony	-3947
▁creat	-3948
▁People	-3949
▁200	-3950
▁gold	-3951
etten	-3952
▁date	-3953
ampe	-3954
▁seltsam	-3955
▁Drogen	-3956
wood	-3957
ians	-3958
▁Witz	-3959
▁ident	-3960
▁Zw	-3961
▁nobody	-3962
▁Probleme	-3963
▁eff	-3964
int	-3965
▁join	-3966
▁Jimmy	-3967
▁Versuch	-3968
ask	-3969
cks	-3970
ras	-3971
▁dau	-3972
reen	-3973
▁Lond	-3974
▁kleines	-3975
ume	-3976
▁Paris	-3977
▁weird	-3978
▁Dire	-3979
▁Arme	-3980
▁schlie	-3981
▁Matt	-3982
▁Ihrem	-3983
llig	-3984
▁mem	-3985
▁schlimm	-3986
!"	-3987
▁ed	-3988
ösen	-3989
▁write	-3990
▁smell	-3991
geant	-3992
▁bott	-3993
zul	-3994
▁aufhören	-3995
▁High	-3996
▁Toll	-3997
▁erk	-3998
▁ändern	-3999
▁finally	-4000
▁hop	-4001
▁Millionen	-4002
▁14	-4003
II	-4004
schön	-4005
▁sun	-4006
▁Zuk	-4007
▁Einen	-4008
▁Information	-4009
▁feet	-4010
▁Dre	-4011
ches	-4012
▁Meister	-4013
▁Isn	-4014
▁gefähr	-4015
amb	-4016
utely	-4017
auch	-4018
iment	-4019
▁film	-4020
▁geschafft	-4021
arten	-4022
▁given	-4023
▁herausf	-4024
▁Majest	-4025
▁Mel	-4026
ots	-4027
▁Chief	-4028
▁Gericht	-4029
▁Professor	-4030
▁Anr	-4031
▁seeing	-4032
▁form	-4033
▁rufe	-4034
▁needed	-4035
▁Schlüssel	-4036
▁moving	-4037
holen	-4038
▁nachdem	-4039
▁mouth	-4040
mord	-4041
▁dance	-4042
gesehen	-4043
▁eure	-4044
zimmer	-4045
▁complet	-4046
ierst	-4047
▁hüb	-4048
bte	-4049
ischt	-4050
▁hall	-4051
▁cell	-4052
▁Opfer	-4053
▁jede	-4054
▁Franc	-4055
▁London	-4056
▁0	-4057
▁Verschw	-4058
▁Pfer	-4059
▁La	-4060
inde	-4061
▁FOR	-4062
▁ausge	-4063
▁clos	-4064
▁Tagen	-4065
▁eigentlich	-4066
dam	-4067
pan	-4068
▁Kaffee	-4069
▁beat	-4070
▁changed	-4071
iker	-4072
▁deep	-4073
▁kaufen	-4074
▁ones	-4075
▁Ms	-4076
ILL	-4077
▁arri	-4078
▁gefallen	-4079
key	-4080
itness	-4081
▁Gegen	-4082
erweise	-4083
▁Sl	-4084
▁16	-4085
▁zuf	-4086
▁Wunder	-4087
▁drop	-4088
esterday	-4089
▁Ra	-4090
▁irgendwas	-4091
▁giving	-4092
▁conv	-4093
▁consider	-4094
▁happening	-4095
▁Fuß	-4096
▁Sol	-4097
zentr	-4098
ändert	-4099
▁Bü	-4100
▁25	-4101
▁Ry	-4102
▁Lee	-4103
rolle	-4104
änder	-4105
▁Gem	-4106
ains	-4107
▁Zukunft	-4108
▁Nobody	-4109
mas	-4110
olt	-4111
▁kaum	-4112
▁erinnern	-4113
▁Hy	-4114
▁Rad	-4115
Sch	-4116
ether	-4117
AD	-4118
▁bank	-4119
▁extra	-4120
ages	-4121
▁spielt	-4122
▁wünschte	-4123
▁Mill	-4124
▁Arschl	-4125
zeich	-4126
▁govern	-4127
▁meisten	-4128
▁ALL	-4129
▁Hoff	-4130
▁Black	-4131
▁arrest	-4132
umen	-4133
▁Beste	-4134
ieß	-4135
▁Boot	-4136
▁reach	-4137
▁Cle	-4138
attle	-4139
▁Mist	-4140
▁coffee	-4141
ox	-4142
▁near	-4143
▁Kampf	-4144
▁evening	-4145
▁gefällt	-4146
▁information	-4147
▁lucky	-4148
▁jemandem	-4149
▁poor	-4150
▁missing	-4151
jen	-4152
▁süß	-4153
▁wü	-4154
▁Jan	-4155
▁Danny	-4156
itor	-4157
▁Zeug	-4158
▁doll	-4159
▁Billy	-4160
inning	-4161
azing	-4162
▁sondern	-4163
▁aller	-4164
▁Weihn	-4165
▁ann	-4166
▁Himmel	-4167
▁verdammte	-4168
▁Mü	-4169
▁psych	-4170
ehm	-4171
▁17	-4172
fst	-4173
▁voller	-4174
▁Tat	-4175
▁camp	-4176
▁interessiert	-4177
▁Traum	-4178
uel	-4179
ammer	-4180
kr	-4181
▁klingt	-4182
▁destroy	-4183
▁Ö	-4184
▁ü	-4185
▁mistake	-4186
▁kidding	-4187
▁prep	-4188
▁Doktor	-4189
IGHT	-4190
otos	-4191
▁GO	-4192
ängst	-4193
▁$1	-4194
▁vö	-4195
stead	-4196
unsch	-4197
▁Geist	-4198
ices	-4199
work	-4200
▁irgendwo	-4201
▁Leuten	-4202
▁Mother	-4203
▁bur	-4204
ENT	-4205
bor	-4206
▁Wen	-4207
▁blow	-4208
▁jedes	-4209
▁großer	-4210
da	-4211
cer	-4212
▁Anwalt	-4213
▁nä	-4214
▁Nähe	-4215
▁President	-4216
▁street	-4217
bes	-4218
wel	-4219
▁step	-4220
aun	-4221
▁arr	-4222
folg	-4223
line	-4224
▁Einzige	-4225
zept	-4226
gramm	-4227
▁Sand	-4228
▁Stand	-4229
▁halte	-4230
▁kennst	-4231
ric	-4232
▁Ähm	-4233
▁Jud	-4234
▁tragen	-4235
▁verletzt	-4236
▁Fen	-4237
rü	-4238
otzdem	-4239
▁ehrlich	-4240
▁anim	-4241
abel	-4242
▁Sarah	-4243
ansp	-4244
▁kick	-4245
▁Richard	-4246
ucks	-4247
▁coll	-4248
▁Move	-4249
oming	-4250
▁halt	-4251
▁accident	-4252
▁Frü	-4253
▁Such	-4254
ousand	-4255
▁worried	-4256
▁denkt	-4257
▁Whatever	-4258
▁Ted	-4259
▁hid	-4260
gemacht	-4261
▁Bin	-4262
▁laut	-4263
▁Zurück	-4264
▁honest	-4265
▁hasse	-4266
▁nächste	-4267
ktiv	-4268
▁cloth	-4269
▁works	-4270
▁Bezie	-4271
ängen	-4272
▁fantast	-4273
▁Hü	-4274
▁Sold	-4275
▁lernen	-4276
ettet	-4277
▁court	-4278
▁Three	-4279
anten	-4280
▁exist	-4281
ivil	-4282
▁early	-4283
▁Someone	-4284
voll	-4285
▁Unsere	-4286
lang	-4287
▁inst	-4288
▁persön	-4289
▁langsam	-4290
▁personal	-4291
▁Fein	-4292
▁Russ	-4293
▁fail	-4294
▁sounds	-4295
▁Beeil	-4296
▁Leave	-4297
▁Rolle	-4298
beite	-4299
▁victim	-4300
▁wedding	-4301
▁ride	-4302
▁sometimes	-4303
▁Ruf	-4304
▁cook	-4305
▁Kim	-4306
▁movie	-4307
▁kept	-4308
ops	-4309
▁einige	-4310
▁Sec	-4311
▁Hören	-4312
▁respect	-4313
▁welcome	-4314
▁watching	-4315
umb	-4316
▁verbr	-4317
oph	-4318
▁worse	-4319
▁tem	-4320
▁reicht	-4321
▁Wohnung	-4322
▁jud	-4323
Cause	-4324
▁Lo	-4325
▁Yo	-4326
yer	-4327
▁Sw	-4328
öst	-4329
▁Adam	-4330
▁Out	-4331
▁Schmer	-4332
▁cir	-4333
▁THIS	-4334
▁Ap	-4335
▁enjoy	-4336
▁Rock	-4337
▁Cra	-4338
UN	-4339
▁jump	-4340
▁surv	-4341
▁verstanden	-4342
▁Del	-4343
▁building	-4344
▁stri	-4345
▁geschickt	-4346
äume	-4347
ata	-4348
ppy	-4349
▁bereits	-4350
▁dou	-4351
▁decided	-4352
▁Ell	-4353
▁bleibt	-4354
▁marry	-4355
punkt	-4356
▁stick	-4357
▁king	-4358
▁respons	-4359
▁Finger	-4360
▁NO	-4361
ücht	-4362
▁Ernst	-4363
iko	-4364
▁etwa	-4365
▁stir	-4366
