<unk>	0
<s>	0
</s>	0
▁t	-0
ie	-1
▁w	-2
▁s	-3
he	-4
▁m	-5
▁a	-6
ou	-7
▁p	-8
in	-9
▁n	-10
▁d	-11
re	-12
▁c	-13
on	-14
an	-15
▁b	-16
▁I	-17
st	-18
at	-19
▁to	-20
ow	-21
▁z	-22
er	-23
▁o	-24
▁y	-25
▁the	-26
▁i	-27
le	-28
▁you	-29
sz	-30
▁j	-31
▁T	-32
▁g	-33
rz	-34
am	-35
▁W	-36
or	-37
▁k	-38
ar	-39
ing	-40
ię	-41
en	-42
li	-43
▁h	-44
dz	-45
▁f	-46
ro	-47
ak	-48
ll	-49
▁N	-50
ch	-51
ra	-52
▁th	-53
cz	-54
ał	-55
▁C	-56
▁M	-57
▁do	-58
ed	-59
ot	-60
em	-61
..	-62
as	-63
▁S	-64
om	-65
▁A	-66
▁P	-67
nd	-68
...	-69
▁nie	-70
ve	-71
is	-72
est	-73
▁na	-74
że	-75
▁D	-76
et	-77
it	-78
▁u	-79
go	-80
▁się	-81
▁he	-82
ad	-83
▁J	-84
▁in	-85
▁po	-86
▁Y	-87
nie	-88
im	-89
al	-90
▁B	-91
▁H	-92
ce	-93
ay	-94
▁of	-95
ci	-96
▁l	-97
rze	-98
▁be	-99
▁it	-100
hat	-101
ut	-102
ym	-103
▁O	-104
aj	-105
ni	-106
▁st	-107
es	-108
▁że	-109
▁on	-110
▁Nie	-111
▁mo	-112
ego	-113
▁me	-114
id	-115
▁jest	-116
▁and	-117
od	-118
dzie	-119
cie	-120
▁You	-121
▁we	-122
na	-123
▁go	-124
wi	-125
ko	-126
▁that	-127
▁za	-128
gh	-129
eś	-130
ck	-131
se	-132
▁ch	-133
ld	-134
▁by	-135
dzi	-136
rzy	-137
ob	-138
▁ha	-139
▁e	-140
▁G	-141
▁li	-142
ry	-143
▁co	-144
out	-145
▁Z	-146
ać	-147
▁is	-148
ny	-149
▁my	-150
je	-151
▁re	-152
▁L	-153
ver	-154
wo	-155
▁for	-156
ght	-157
▁wy	-158
▁The	-159
ła	-160
▁mi	-161
▁r	-162
ka	-163
la	-164
▁cz	-165
▁K	-166
czy	-167
▁tak	-168
my	-169
▁was	-170
ne	-171
▁To	-172
▁R	-173
▁sp	-174
now	-175
▁ro	-176
▁have	-177
▁He	-178
ant	-179
▁your	-180
dy	-181
ome	-182
ent	-183
bi	-184
us	-185
by	-186
▁jak	-187
▁We	-188
ir	-189
▁know	-190
ur	-191
ith	-192
ion	-193
ic	-194
ów	-195
ok	-196
ust	-197
▁It	-198
ło	-199
▁not	-200
▁this	-201
ly	-202
ki	-203
▁don	-204
owie	-205
▁with	-206
szy	-207
▁ty	-208
▁wie	-209
▁le	-210
▁te	-211
wa	-212
ke	-213
▁What	-214
ight	-215
▁can	-216
ku	-217
ould	-218
ill	-219
▁se	-220
ia	-221
ho	-222
ct	-223
her	-224
▁pro	-225
all	-226
▁od	-227
zy	-228
one	-229
▁dz	-230
▁are	-231
▁F	-232
op	-233
▁przy	-234
raw	-235
▁ne	-236
art	-237
os	-238
um	-239
cy	-240
▁Ch	-241
▁"	-242
hing	-243
▁Co	-244
il	-245
▁mnie	-246
▁prze	-247
ję	-248
anie	-249
▁ma	-250
▁what	-251
▁ab	-252
and	-253
un	-254
ży	-255
ca	-256
ej	-257
▁want	-258
▁E	-259
ol	-260
▁lo	-261
az	-262
▁Tak	-263
▁No	-264
ea	-265
wie	-266
bie	-267
▁like	-268
ała	-269
ąd	-270
▁get	-271
▁up	-272
▁kt	-273
el	-274
▁him	-275
▁And	-276
▁out	-277
ja	-278
ink	-279
▁an	-280
▁at	-281
▁here	-282
no	-283
▁sh	-284
▁about	-285
ap	-286
aw	-287
ter	-288
▁as	-289
ig	-290
ój	-291
ek	-292
▁pan	-293
ałem	-294
ści	-295
▁did	-296
ost	-297
▁so	-298
our	-299
▁just	-300
ść	-301
▁sz	-302
▁Jest	-303
▁ci	-304
pp	-305
▁Th	-306
iem	-307
▁her	-308
▁ra	-309
▁all	-310
▁Mo	-311
▁ba	-312
▁ś	-313
▁but	-314
ty	-315
▁no	-316
łu	-317
▁de	-318
ró	-319
ta	-320
ami	-321
ul	-322
▁think	-323
▁wor	-324
▁su	-325
▁bę	-326
very	-327
▁That	-328
▁us	-329
ru	-330
▁ko	-331
eah	-332
ge	-333
▁got	-334
łem	-335
▁al	-336
ast	-337
ną	-338
ją	-339
ły	-340
ri	-341
▁ale	-342
▁tym	-343
ind	-344
▁U	-345
szyst	-346
▁któ	-347
▁two	-348
onna	-349
▁there	-350
rom	-351
▁right	-352
ard	-353
ier	-354
ble	-355
szę	-356
▁gonna	-357
▁dzie	-358
hy	-359
si	-360
fe	-361
▁pe	-362
▁one	-363
▁Yeah	-364
ac	-365
▁any	-366
ają	-367
dę	-368
uż	-369
nt	-370
▁whe	-371
ba	-372
▁they	-373
lko	-374
śmy	-375
ate	-376
▁tego	-377
ga	-378
▁St	-379
ally	-380
▁pow	-381
uje	-382
▁ni	-383
▁mu	-384
▁now	-385
ers	-386
▁Ale	-387
▁1	-388
▁bo	-389
▁pod	-390
▁powie	-391
▁cię	-392
to	-393
▁Do	-394
res	-395
ank	-396
▁tu	-397
▁But	-398
▁zro	-399
asz	-400
ime	-401
▁je	-402
▁Jak	-403
▁dla	-404
▁sam	-405
▁mie	-406
▁if	-407
ive	-408
ep	-409
▁mam	-410
▁from	-411
kay	-412
▁who	-413
▁some	-414
▁roz	-415
ong	-416
eśli	-417
▁wi	-418
own	-419
▁Po	-420
▁she	-421
sp	-422
▁będzie	-423
ali	-424
▁wszyst	-425
▁dob	-426
▁My	-427
▁lu	-428
▁może	-429
▁see	-430
▁his	-431
ation	-432
ist	-433
▁or	-434
ore	-435
▁Wy	-436
use	-437
szcz	-438
▁them	-439
ówi	-440
alk	-441
ven	-442
▁mog	-443
▁will	-444
obie	-445
▁back	-446
łam	-447
▁tylko	-448
ało	-449
pie	-450
red	-451
▁prz	-452
rie	-453
ine	-454
▁gu	-455
ięc	-456
any	-457
▁com	-458
ach	-459
▁time	-460
ake	-461
sze	-462
▁-	-463
▁Cz	-464
▁ja	-465
row	-466
rou	-467
▁say	-468
▁So	-469
omet	-470
ałam	-471
▁ex	-472
▁ze	-473
▁were	-474
▁need	-475
iedy	-476
be	-477
usi	-478
ud	-479
▁Oh	-480
▁sa	-481
▁'	-482
▁con	-483
ess	-484
ście	-485
▁jesteś	-486
▁zrobi	-487
aż	-488
te	-489
śl	-490
▁Dz	-491
ale	-492
ich	-493
eraz	-494
thing	-495
▁pl	-496
iebie	-497
mie	-498
awi	-499
▁They	-500
▁going	-501
ort	-502
cę	-503
▁look	-504
▁pom	-505
▁ży	-506
▁ob	-507
ran	-508
▁could	-509
▁czy	-510
▁been	-511
are	-512
way	-513
da	-514
ony	-515
▁jed	-516
▁would	-517
ować	-518
▁coś	-519
lu	-520
qu	-521
ase	-522
▁good	-523
ame	-524
emy	-525
▁pot	-526
▁fe	-527
▁im	-528
▁She	-529
▁didn	-530
end	-531
kę	-532
▁są	-533
▁pra	-534
łeś	-535
▁bar	-536
ick	-537
ys	-538
kie	-539
▁już	-540
▁Whe	-541
lo	-542
omething	-543
▁być	-544
▁Sp	-545
▁praw	-546
▁tell	-547
▁Mam	-548
▁Dob	-549
▁How	-550
up	-551
▁had	-552
łaś	-553
▁our	-554
▁every	-555
▁Czy	-556
▁off	-557
▁v	-558
ani	-559
cho	-560
▁talk	-561
cause	-562
▁This	-563
▁If	-564
▁when	-565
▁tam	-566
ther	-567
ałeś	-568
ody	-569
nego	-570
▁sk	-571
ure	-572
▁Za	-573
▁Prze	-574
▁zost	-575
ous	-576
imy	-577
▁Ja	-578
les	-579
reat	-580
nia	-581
▁take	-582
▁something	-583
ji	-584
▁thing	-585
▁op	-586
▁Bo	-587
▁żeby	-588
wy	-589
ary	-590
▁Go	-591
liśmy	-592
▁mówi	-593
tle	-594
niej	-595
we	-596
bym	-597
uck	-598
▁Wie	-599
▁There	-600
▁jej	-601
▁swo	-602
mu	-603
▁work	-604
nym	-605
ave	-606
▁czas	-607
▁2	-608
▁V	-609
▁happ	-610
▁Może	-611
▁man	-612
▁raz	-613
ag	-614
▁jestem	-615
śli	-616
rzym	-617
ania	-618
▁Don	-619
ber	-620
▁poz	-621
▁był	-622
▁way	-623
oz	-624
gl	-625
czego	-626
ron	-627
▁sobie	-628
dzieć	-629
▁how	-630
▁ż	-631
lf	-632
▁too	-633
led	-634
mi	-635
▁robi	-636
▁Pro	-637
▁Why	-638
▁Ty	-639
▁Well	-640
▁kiedy	-641
▁zna	-642
▁come	-643
dzo	-644
ear	-645
pra	-646
▁chce	-647
th	-648
ople	-649
ały	-650
▁should	-651
oba	-652
▁lat	-653
bo	-654
▁has	-655
▁teraz	-656
emu	-657
▁Let	-658
▁zd	-659
if	-660
00	-661
enie	-662
▁ten	-663
▁mean	-664
▁Na	-665
ady	-666
owy	-667
ord	-668
▁zap	-669
orry	-670
uję	-671
amy	-672
▁przez	-673
▁Be	-674
▁down	-675
▁Przy	-676
▁naj	-677
lp	-678
▁fa	-679
▁By	-680
▁ciebie	-681
▁nas	-682
▁let	-683
ide	-684
▁Are	-685
kt	-686
▁zn	-687
owi	-688
▁more	-689
▁wiem	-690
ice	-691
▁dzi	-692
▁Okay	-693
szcze	-694
▁Is	-695
▁make	-696
lie	-697
▁wszystko	-698
other	-699
▁było	-700
▁Więc	-701
▁people	-702
▁does	-703
▁over	-704
▁ją	-705
uj	-706
▁Thank	-707
▁min	-708
ana	-709
ait	-710
óż	-711
cia	-712
czyć	-713
▁All	-714
nych	-715
gi	-716
ving	-717
▁musi	-718
iss	-719
▁Lo	-720
ound	-721
enia	-722
ane	-723
▁lit	-724
ies	-725
▁Jesteś	-726
ory	-727
▁day	-728
▁jeśli	-729
▁Come	-730
ond	-731
▁Jeśli	-732
▁jego	-733
▁cho	-734
▁Dzię	-735
▁bet	-736
▁little	-737
nder	-738
pi	-739
ang	-740
▁mogę	-741
▁love	-742
▁en	-743
▁said	-744
▁sorry	-745
ree	-746
▁pani	-747
ff	-748
ół	-749
▁Mr	-750
gląd	-751
nik	-752
▁help	-753
▁really	-754
▁okay	-755
▁pre	-756
js	-757
▁am	-758
▁never	-759
waż	-760
▁ich	-761
riend	-762
▁sy	-763
ting	-764
▁only	-765
ien	-766
▁happen	-767
▁Hey	-768
▁Sh	-769
dział	-770
rób	-771
utaj	-772
ark	-773
de	-774
▁br	-775
ity	-776
▁bardzo	-777
pe	-778
rzeb	-779
▁gdy	-780
▁doing	-781
igdy	-782
łuch	-783
sy	-784
ład	-785
dź	-786
▁find	-787
ite	-788
ning	-789
▁ar	-790
ought	-791
▁3	-792
dzin	-793
▁kon	-794
▁Jestem	-795
rawdę	-796
▁nap	-797
▁In	-798
▁kto	-799
self	-800
▁tra	-801
▁bez	-802
lease	-803
ona	-804
orm	-805
gain	-806
▁Od	-807
aybe	-808
ose	-809
▁mat	-810
rząd	-811
▁wię	-812
ery	-813
ań	-814
▁Mi	-815
▁dobrze	-816
tu	-817
▁af	-818
▁anything	-819
ss	-820
ather	-821
▁fir	-822
▁because	-823
▁masz	-824
▁pew	-825
▁other	-826
▁under	-827
▁why	-828
ance	-829
ką	-830
▁qu	-831
▁Not	-832
▁again	-833
ell	-834
▁spraw	-835
".	-836
▁Dla	-837
▁nic	-838
czę	-839
dzę	-840
▁where	-841
▁nam	-842
▁Je	-843
prasz	-844
▁chci	-845
▁year	-846
per	-847
ment	-848
▁jeszcze	-849
▁Who	-850
oney	-851
▁even	-852
ans	-853
▁wh	-854
▁rze	-855
▁call	-856
wój	-857
▁też	-858
▁then	-859
."	-860
▁które	-861
ze	-862
og	-863
▁minut	-864
▁bu	-865
▁moż	-866
▁Where	-867
▁moje	-868
▁very	-869
▁much	-870
cze	-871
au	-872
▁tutaj	-873
▁Re	-874
ass	-875
nej	-876
▁Powie	-877
▁Did	-878
▁gdzie	-879
▁God	-880
ough	-881
▁proble	-882
cu	-883
▁kil	-884
▁powin	-885
▁Look	-886
nę	-887
fore	-888
▁Jo	-889
sh	-890
▁into	-891
▁ser	-892
▁si	-893
▁Proszę	-894
▁try	-895
urn	-896
get	-897
▁nasz	-898
▁prost	-899
praszam	-900
ąg	-901
▁ask	-902
▁który	-903
ierw	-904
▁life	-905
▁Now	-906
▁give	-907
▁thought	-908
che	-909
▁feel	-910
▁nim	-911
ip	-912
era	-913
ew	-914
▁por	-915
▁zam	-916
▁On	-917
jego	-918
ujesz	-919
ór	-920
▁porząd	-921
ab	-922
▁part	-923
▁pi	-924
och	-925
▁won	-926
kiem	-927
▁still	-928
mawi	-929
aje	-930
▁lot	-931
▁bro	-932
▁przed	-933
▁pla	-934
▁miejs	-935
▁sure	-936
▁Good	-937
ire	-938
▁tr	-939
▁mój	-940
▁friend	-941
ren	-942
kaz	-943
ted	-944
ved	-945
▁ad	-946
dzić	-947
kuję	-948
▁night	-949
▁zrobić	-950
▁Yes	-951
▁wsp	-952
ałaś	-953
ują	-954
▁long	-955
ied	-956
rac	-957
▁Ż	-958
▁tro	-959
▁porządku	-960
▁więc	-961
yba	-962
▁domu	-963
▁than	-964
▁zabi	-965
day	-966
kow	-967
▁pie	-968
▁first	-969
co	-970
eni	-971
ade	-972
round	-973
▁before	-974
▁kill	-975
▁wr	-976
czą	-977
▁Can	-978
▁hand	-979
▁their	-980
▁nad	-981
óg	-982
rowa	-983
▁car	-984
▁id	-985
▁kid	-986
łaśnie	-987
oni	-988
▁bi	-989
▁os	-990
▁gir	-991
▁sm	-992
▁Ma	-993
▁ke	-994
ish	-995
▁dost	-996
▁poli	-997
▁Dlaczego	-998
▁rem	-999
▁dr	-1000
▁stop	-1001
▁Dobrze	-1002
▁An	-1003
▁ost	-1004
cej	-1005
▁start	-1006
ub	-1007
▁Al	-1008
▁cał	-1009
łop	-1010
▁new	-1011
ise	-1012
ęp	-1013
▁zab	-1014
▁Wiem	-1015
▁problem	-1016
chę	-1017
▁comp	-1018
▁spe	-1019
ft	-1020
ąż	-1021
▁great	-1022
ina	-1023
▁zoba	-1024
▁sc	-1025
gę	-1026
▁ta	-1027
▁imp	-1028
usz	-1029
yt	-1030
▁Wi	-1031
▁sie	-1032
ress	-1033
▁Se	-1034
▁doesn	-1035
▁chcę	-1036
▁home	-1037
uk	-1038
▁last	-1039
ath	-1040
▁better	-1041
▁Przepraszam	-1042
▁była	-1043
▁dro	-1044
łą	-1045
▁fo	-1046
▁told	-1047
▁Gdzie	-1048
▁Mar	-1049
▁fuck	-1050
age	-1051
▁chcesz	-1052
▁tej	-1053
▁care	-1054
▁Just	-1055
scy	-1056
cą	-1057
▁guy	-1058
▁put	-1059
róci	-1060
lat	-1061
▁bad	-1062
owa	-1063
▁un	-1064
pt	-1065
▁Your	-1066
▁Wiesz	-1067
nij	-1068
ways	-1069
▁takie	-1070
▁Nap	-1071
▁prawda	-1072
▁zaw	-1073
▁When	-1074
▁these	-1075
eść	-1076
ouse	-1077
łowie	-1078
odź	-1079
ile	-1080
▁plan	-1081
▁Get	-1082
▁koch	-1083
▁Myśl	-1084
▁away	-1085
▁Kto	-1086
ności	-1087
po	-1088
uch	-1089
▁świ	-1090
pad	-1091
rat	-1092
▁dis	-1093
▁Hej	-1094
▁sec	-1095
▁Ś	-1096
amię	-1097
▁che	-1098
ara	-1099
▁wanted	-1100
oty	-1101
▁years	-1102
wczy	-1103
cji	-1104
▁tru	-1105
▁powiedzieć	-1106
ował	-1107
▁show	-1108
▁Bę	-1109
▁ac	-1110
byś	-1111
onie	-1112
▁Am	-1113
ód	-1114
▁after	-1115
der	-1116
▁wiesz	-1117
▁girl	-1118
▁wait	-1119
▁everything	-1120
▁potrzeb	-1121
▁Pow	-1122
cję	-1123
int	-1124
▁Maybe	-1125
▁stra	-1126
▁always	-1127
ret	-1128
ięk	-1129
działem	-1130
▁belie	-1131
▁myśli	-1132
▁każ	-1133
▁cour	-1134
rzu	-1135
man	-1136
ction	-1137
ild	-1138
ember	-1139
▁mamy	-1140
usimy	-1141
▁myśl	-1142
dzisz	-1143
▁Roz	-1144
ole	-1145
▁dru	-1146
▁Wszyst	-1147
▁prostu	-1148
▁jakie	-1149
▁Li	-1150
▁list	-1151
▁możesz	-1152
ner	-1153
▁place	-1154
▁Mu	-1155
▁someone	-1156
▁przyja	-1157
▁gra	-1158
▁czego	-1159
aty	-1160
▁name	-1161
szyscy	-1162
stand	-1163
▁oj	-1164
rę	-1165
▁pos	-1166
owe	-1167
bą	-1168
ógł	-1169
▁Dziękuję	-1170
▁twoje	-1171
▁ludzi	-1172
dziemy	-1173
ried	-1174
▁cou	-1175
ves	-1176
▁keep	-1177
kol	-1178
▁Dobra	-1179
▁De	-1180
▁mom	-1181
▁Nic	-1182
▁trochę	-1183
▁money	-1184
▁więcej	-1185
▁wat	-1186
▁kom	-1187
▁Le	-1188
▁odp	-1189
się	-1190
ons	-1191
▁dziewczy	-1192
▁5	-1193
▁gł	-1194
su	-1195
▁naw	-1196
▁Musi	-1197
▁pierw	-1198
▁Masz	-1199
▁rob	-1200
▁must	-1201
▁supp	-1202
▁Kiedy	-1203
▁things	-1204
▁wz	-1205
▁around	-1206
▁big	-1207
▁nigdy	-1208
▁cl	-1209
▁play	-1210
▁For	-1211
▁czym	-1212
ób	-1213
oby	-1214
▁ok	-1215
wać	-1216
▁Sz	-1217
ata	-1218
lep	-1219
▁guys	-1220
▁razem	-1221
gu	-1222
▁4	-1223
cznie	-1224
▁um	-1225
du	-1226
dzą	-1227
kon	-1228
▁happened	-1229
▁understand	-1230
▁naprawdę	-1231
▁sir	-1232
▁kind	-1233
▁rzeczy	-1234
▁mar	-1235
lę	-1236
▁pa	-1237
▁ever	-1238
▁war	-1239
ano	-1240
fi	-1241
gin	-1242
ful	-1243
ince	-1244
▁pat	-1245
▁tobą	-1246
▁nothing	-1247
▁hear	-1248
ull	-1249
koń	-1250
dzy	-1251
dziej	-1252
ól	-1253
▁ass	-1254
▁Teraz	-1255
▁leave	-1256
▁niż	-1257
rew	-1258
kim	-1259
▁pop	-1260
▁wom	-1261
stwo	-1262
▁made	-1263
▁Bar	-1264
▁Two	-1265
form	-1266
▁believe	-1267
▁Pod	-1268
▁mną	-1269
lem	-1270
xt	-1271
▁per	-1272
▁sur	-1273
rać	-1274
▁talking	-1275
▁kole	-1276
▁og	-1277
ious	-1278
▁found	-1279
▁nawet	-1280
▁wygląd	-1281
▁old	-1282
▁chodzi	-1283
ris	-1284
son	-1285
▁Cho	-1286
sta	-1287
▁Hi	-1288
▁dzieci	-1289
▁świe	-1290
low	-1291
kich	-1292
▁well	-1293
ict	-1294
szed	-1295
▁own	-1296
tro	-1297
▁fun	-1298
▁those	-1299
▁spo	-1300
▁Lu	-1301
ram	-1302
▁będę	-1303
ąz	-1304
ctor	-1305
▁stało	-1306
ple	-1307
rough	-1308
▁wo	-1309
iesz	-1310
dą	-1311
▁Sam	-1312
▁Sk	-1313
tain	-1314
▁Pot	-1315
▁el	-1316
dziesz	-1317
▁swoje	-1318
naj	-1319
łuchaj	-1320
▁ł	-1321
▁wasn	-1322
óź	-1323
rem	-1324
▁Then	-1325
ić	-1326
wiek	-1327
▁mor	-1328
▁done	-1329
▁życie	-1330
▁left	-1331
▁dłu	-1332
rzę	-1333
▁zak	-1334
▁chwi	-1335
▁Chce	-1336
▁father	-1337
dze	-1338
alej	-1339
czu	-1340
▁mon	-1341
▁same	-1342
kolwiek	-1343
▁kobie	-1344
▁zas	-1345
▁proszę	-1346
▁coming	-1347
ign	-1348
▁miał	-1349
▁inte	-1350
▁Ex	-1351
▁house	-1352
▁ona	-1353
koj	-1354
▁ag	-1355
ult	-1356
▁Chci	-1357
▁Ta	-1358
▁world	-1359
▁spot	-1360
so	-1361
▁Tylko	-1362
▁else	-1363
body	-1364
▁em	-1365
▁ostat	-1366
▁course	-1367
▁head	-1368
cja	-1369
▁stay	-1370
▁through	-1371
ma	-1372
▁meet	-1373
zyb	-1374
ever	-1375
erw	-1376
▁cra	-1377
▁dead	-1378
▁cal	-1379
nię	-1380
▁człowie	-1381
▁trying	-1382
ęż	-1383
▁sho	-1384
zna	-1385
▁wrong	-1386
▁enough	-1387
▁looking	-1388
▁Because	-1389
ków	-1390
▁chłop	-1391
▁kogo	-1392
erson	-1393
▁Wszystko	-1394
ora	-1395
ymi	-1396
czek	-1397
▁came	-1398
▁week	-1399
mier	-1400
▁mak	-1401
czywi	-1402
av	-1403
▁met	-1404
▁Chcę	-1405
▁please	-1406
▁zawsze	-1407
▁jaki	-1408
rest	-1409
▁*	-1410
▁ph	-1411
▁moim	-1412
▁win	-1413
oc	-1414
▁Please	-1415
ated	-1416
▁temu	-1417
▁job	-1418
▁aby	-1419
▁pana	-1420
▁zmie	-1421
imes	-1422
▁czasu	-1423
▁ktoś	-1424
act	-1425
▁Jed	-1426
▁run	-1427
osed	-1428
▁Muszę	-1429
ność	-1430
▁fin	-1431
▁star	-1432
▁Te	-1433
chodzi	-1434
▁Wait	-1435
▁Boże	-1436
▁Ni	-1437
▁prac	-1438
▁Chodź	-1439
▁moja	-1440
czne	-1441
side	-1442
sza	-1443
▁mógł	-1444
▁koń	-1445
▁zaj	-1446
kład	-1447
rzą	-1448
▁Prz	-1449
reak	-1450
▁fami	-1451
old	-1452
▁Me	-1453
▁bus	-1454
▁mother	-1455
rod	-1456
▁sł	-1457
io	-1458
odu	-1459
ope	-1460
▁rep	-1461
▁jako	-1462
▁wróci	-1463
▁siebie	-1464
▁rodzin	-1465
▁hard	-1466
sty	-1467
god	-1468
▁tych	-1469
▁bit	-1470
▁twój	-1471
▁Mówi	-1472
ence	-1473
▁best	-1474
▁Gdy	-1475
▁hell	-1476
▁three	-1477
zw	-1478
nić	-1479
▁Już	-1480
gie	-1481
▁remember	-1482
▁któr	-1483
▁Joh	-1484
▁niego	-1485
▁Chyba	-1486
bly	-1487
▁Every	-1488
latego	-1489
ens	-1490
▁właśnie	-1491
▁num	-1492
▁albo	-1493
▁Dr	-1494
▁end	-1495
oth	-1496
▁przest	-1497
urt	-1498
▁Cześć	-1499
▁wyd	-1500
leź	-1501
ią	-1502
asy	-1503
▁boy	-1504
▁exp	-1505
kro	-1506
▁Zost	-1507
got	-1508
omo	-1509
▁miss	-1510
▁des	-1511
▁tę	-1512
▁wcz	-1513
▁żad	-1514
▁another	-1515
▁mart	-1516
ciu	-1517
lle	-1518
▁isn	-1519
▁10	-1520
gether	-1521
ger	-1522
▁son	-1523
ii	-1524
łysz	-1525
▁gl	-1526
ually	-1527
▁saw	-1528
▁par	-1529
czywiście	-1530
▁Or	-1531
ue	-1532
▁yourself	-1533
▁act	-1534
ors	-1535
▁ter	-1536
▁przyj	-1537
▁Dzięki	-1538
▁room	-1539
nąć	-1540
▁Nigdy	-1541
▁family	-1542
tedy	-1543
▁rec	-1544
less	-1545
stęp	-1546
▁app	-1547
▁As	-1548
cis	-1549
kry	-1550
arm	-1551
▁powiedzi	-1552
ając	-1553
▁będziesz	-1554
acz	-1555
▁wyb	-1556
▁kne	-1557
ready	-1558
szt	-1559
▁Naprawdę	-1560
▁being	-1561
▁One	-1562
amp	-1563
▁together	-1564
here	-1565
ions	-1566
▁Pan	-1567
nią	-1568
▁turn	-1569
▁wiel	-1570
▁znaj	-1571
tnie	-1572
iędzy	-1573
▁getting	-1574
▁went	-1575
▁możemy	-1576
▁spos	-1577
▁tele	-1578
▁wouldn	-1579
▁robisz	-1580
▁zat	-1581
▁Cóż	-1582
▁rę	-1583
▁already	-1584
wię	-1585
▁cle	-1586
▁mieć	-1587
▁Hell	-1588
▁might	-1589
▁mojego	-1590
óc	-1591
▁Ten	-1592
niu	-1593
▁Rob	-1594
rzyć	-1595
▁few	-1596
aught	-1597
▁today	-1598
▁wszystkie	-1599
piej	-1600
▁Ar	-1601
woni	-1602
▁nice	-1603
▁ot	-1604
▁John	-1605
▁idea	-1606
zn	-1607
ng	-1608
▁fi	-1609
▁took	-1610
aliśmy	-1611
acet	-1612
▁jesteśmy	-1613
skie	-1614
▁Thanks	-1615
▁trze	-1616
isi	-1617
sa	-1618
▁duż	-1619
ump	-1620
▁kim	-1621
▁20	-1622
▁used	-1623
▁Jack	-1624
▁Zap	-1625
▁person	-1626
ating	-1627
▁cie	-1628
▁dobry	-1629
▁Of	-1630
▁blo	-1631
▁ludzie	-1632
▁dlaczego	-1633
▁rozum	-1634
▁sit	-1635
iv	-1636
▁use	-1637
▁Br	-1638
▁str	-1639
raz	-1640
ujemy	-1641
▁#	-1642
ital	-1643
▁hour	-1644
▁godzin	-1645
▁bra	-1646
cj	-1647
▁śmier	-1648
rza	-1649
atu	-1650
▁next	-1651
ajcie	-1652
byt	-1653
▁dif	-1654
come	-1655
▁bl	-1656
▁live	-1657
oro	-1658
rist	-1659
▁most	-1660
▁mind	-1661
▁hu	-1662
▁prób	-1663
▁At	-1664
▁spotk	-1665
asne	-1666
▁ago	-1667
▁real	-1668
sł	-1669
▁anyone	-1670
ymy	-1671
jech	-1672
ntil	-1673
▁baby	-1674
▁whole	-1675
ąc	-1676
▁pret	-1677
▁Powin	-1678
▁Mom	-1679
łe	-1680
▁wyj	-1681
chool	-1682
▁znaczy	-1683
pu	-1684
▁musisz	-1685
ream	-1686
▁mojej	-1687
▁morning	-1688
alaz	-1689
▁ud	-1690
▁fight	-1691
▁without	-1692
ical	-1693
▁Mogę	-1694
leep	-1695
▁Dad	-1696
▁knew	-1697
▁Car	-1698
stwa	-1699
▁mał	-1700
▁odpowie	-1701
ców	-1702
ato	-1703
▁męż	-1704
orrow	-1705
ley	-1706
▁miesz	-1707
ange	-1708
gg	-1709
▁woman	-1710
dzenia	-1711
za	-1712
▁Chcesz	-1713
ciąg	-1714
▁Dzie	-1715
▁Musimy	-1716
ator	-1717
▁ey	-1718
▁skoń	-1719
▁moją	-1720
▁seen	-1721
▁supposed	-1722
▁powiedział	-1723
ings	-1724
▁chciał	-1725
star	-1726
▁szczę	-1727
▁killed	-1728
▁heard	-1729
owanie	-1730
▁Some	-1731
liście	-1732
szło	-1733
▁lub	-1734
▁miejsce	-1735
ste	-1736
▁wol	-1737
owo	-1738
▁die	-1739
ying	-1740
▁dom	-1741
▁nią	-1742
▁hist	-1743
szą	-1744
ason	-1745
▁mów	-1746
▁many	-1747
▁Har	-1748
gry	-1749
▁panie	-1750
anim	-1751
▁ru	-1752
▁child	-1753
▁szyb	-1754
▁Here	-1755
ciec	-1756
▁Zro	-1757
ins	-1758
let	-1759
▁Ci	-1760
igh	-1761
ster	-1762
▁wam	-1763
▁called	-1764
▁Hello	-1765
pa	-1766
owany	-1767
▁Char	-1768
▁aut	-1769
iness	-1770
▁dzieje	-1771
▁muszę	-1772
▁nich	-1773
▁ap	-1774
mawiać	-1775
▁facet	-1776
▁which	-1777
aut	-1778
▁may	-1779
▁gr	-1780
▁Mamy	-1781
cem	-1782
▁quest	-1783
▁fil	-1784
▁iść	-1785
lis	-1786
ha	-1787
wiąz	-1788
▁spra	-1789
▁Tell	-1790
▁rest	-1791
▁school	-1792
▁znaleź	-1793
▁maybe	-1794
ert	-1795
acji	-1796
▁wal	-1797
▁każd	-1798
▁wł	-1799
▁brother	-1800
aki	-1801
gn	-1802
lic	-1803
▁fucking	-1804
▁face	-1805
▁wiele	-1806
▁alone	-1807
▁inform	-1808
▁wants	-1809
▁Wh	-1810
▁Mój	-1811
czny	-1812
ness	-1813
▁Myślę	-1814
sto	-1815
raj	-1816
obą	-1817
▁stąd	-1818
czenia	-1819
▁taki	-1820
▁wszyscy	-1821
araz	-1822
000	-1823
▁pój	-1824
▁wife	-1825
żyć	-1826
▁dzię	-1827
▁nadzie	-1828
▁dalej	-1829
▁pomóc	-1830
▁dam	-1831
▁sposób	-1832
▁która	-1833
▁wiedzieć	-1834
śle	-1835
▁Take	-1836
▁póź	-1837
▁ry	-1838
▁swe	-1839
łaści	-1840
cted	-1841
▁Są	-1842
▁...	-1843
bably	-1844
▁Pom	-1845
cid	-1846
▁yet	-1847
▁shit	-1848
amięt	-1849
▁fine	-1850
▁deal	-1851
▁hot	-1852
▁6	-1853
▁Ro	-1854
▁Any	-1855
▁Panie	-1856
▁wszystkich	-1857
▁Stop	-1858
nam	-1859
prowa	-1860
▁Fr	-1861
▁Daj	-1862
▁zw	-1863
hed	-1864
▁pay	-1865
▁chyba	-1866
▁inter	-1867
▁walk	-1868
ąt	-1869
▁case	-1870
▁thank	-1871
▁czę	-1872
cić	-1873
szych	-1874
ition	-1875
▁ton	-1876
akt	-1877
cza	-1878
▁matter	-1879
▁word	-1880
"?	-1881
rzed	-1882
ciw	-1883
py	-1884
▁niez	-1885
▁powinien	-1886
▁Have	-1887
▁set	-1888
▁haven	-1889
▁najlep	-1890
ener	-1891
cent	-1892
cked	-1893
▁friends	-1894
▁couldn	-1895
▁niej	-1896
▁kilka	-1897
▁jeden	-1898
▁days	-1899
▁Koch	-1900
▁dużo	-1901
ks	-1902
pital	-1903
▁minute	-1904
▁lepiej	-1905
▁sw	-1906
▁nau	-1907
▁Czemu	-1908
▁pozwo	-1909
▁ev	-1910
ced	-1911
▁drink	-1912
oss	-1913
ton	-1914
cial	-1915
▁zm	-1916
ten	-1917
▁soon	-1918
rzymać	-1919
actly	-1920
zie	-1921
rent	-1922
▁tri	-1923
ps	-1924
▁zad	-1925
▁until	-1926
sible	-1927
▁myself	-1928
szedł	-1929
▁jedy	-1930
▁Ab	-1931
onieważ	-1932
▁cor	-1933
▁twoja	-1934
gs	-1935
gra	-1936
ird	-1937
▁pracy	-1938
▁stanie	-1939
▁second	-1940
▁robić	-1941
arn	-1942
mit	-1943
aniu	-1944
ler	-1945
▁dwa	-1946
▁move	-1947
ica	-1948
▁Możesz	-1949
▁dziw	-1950
▁tow	-1951
where	-1952
ding	-1953
▁watch	-1954
▁samoch	-1955
▁break	-1956
isiaj	-1957
rzeć	-1958
▁Pat	-1959
▁Tom	-1960
▁szko	-1961
ations	-1962
▁lost	-1963
▁test	-1964
▁Oczywiście	-1965
▁hope	-1966
▁Że	-1967
▁Naw	-1968
▁listen	-1969
▁dzień	-1970
▁kur	-1971
ari	-1972
▁Zam	-1973
▁syn	-1974
▁dziś	-1975
▁Ok	-1976
ala	-1977
▁miło	-1978
▁diffe	-1979
▁zb	-1980
▁kogoś	-1981
▁prom	-1982
▁men	-1983
▁wtedy	-1984
▁dri	-1985
gad	-1986
▁beaut	-1987
▁Powiedz	-1988
▁chol	-1989
ense	-1990
▁głu	-1991
▁guess	-1992
▁kup	-1993
▁Pa	-1994
▁Niech	-1995
wić	-1996
▁med	-1997
▁ready	-1998
▁Właśnie	-1999
cept	-2000
▁tom	-2001
▁hurt	-2002
▁inv	-2003
▁heart	-2004
ces	-2005
▁potem	-2006
▁gone	-2007
▁pyt	-2008
▁open	-2009
▁Nawet	-2010
▁samo	-2011
▁przyjacie	-2012
▁Musisz	-2013
ety	-2014
▁everyone	-2015
▁bardziej	-2016
▁Will	-2017
sk	-2018
nika	-2019
iny	-2020
lić	-2021
ada	-2022
▁pr	-2023
iej	-2024
lion	-2025
zum	-2026
▁Ona	-2027
▁poroz	-2028
▁Dok	-2029
▁saying	-2030
▁Tu	-2031
llow	-2032
▁Q	-2033
gan	-2034
len	-2035
▁hum	-2036
▁mil	-2037
ash	-2038
▁Un	-2039
▁Moż	-2040
land	-2041
▁Ke	-2042
▁zobaczyć	-2043
iful	-2044
▁mają	-2045
▁zbyt	-2046
▁Ju	-2047
▁count	-2048
▁du	-2049
▁crazy	-2050
▁working	-2051
cus	-2052
lub	-2053
▁gun	-2054
▁cr	-2055
tra	-2056
▁while	-2057
dza	-2058
▁cały	-2059
stawi	-2060
▁świat	-2061
▁$	-2062
uff	-2063
▁det	-2064
▁late	-2065
ling	-2066
▁wiecz	-2067
▁true	-2068
uth	-2069
rop	-2070
onder	-2071
fect	-2072
▁Naj	-2073
▁kr	-2074
▁sleep	-2075
wał	-2076
▁pomo	-2077
ents	-2078
▁stand	-2079
liwe	-2080
▁dowie	-2081
▁Wit	-2082
▁later	-2083
▁pap	-2084
ars	-2085
▁Potrzeb	-2086
cer	-2087
wier	-2088
▁Zaw	-2089
▁Right	-2090
yśl	-2091
cks	-2092
▁tonight	-2093
▁uh	-2094
▁month	-2095
okój	-2096
▁twoim	-2097
ister	-2098
▁tą	-2099
▁widzi	-2100
ierz	-2101
ciąż	-2102
liz	-2103
ates	-2104
▁prawdzi	-2105
▁sto	-2106
▁Wygląd	-2107
wiad	-2108
▁since	-2109
▁takiego	-2110
▁business	-2111
▁Coś	-2112
▁dobre	-2113
▁zanim	-2114
▁jakiś	-2115
▁chance	-2116
▁res	-2117
▁gave	-2118
owałem	-2119
▁pres	-2120
lan	-2121
als	-2122
▁życia	-2123
nts	-2124
▁uważ	-2125
▁Ser	-2126
▁Pew	-2127
▁says	-2128
▁yeah	-2129
▁bring	-2130
lit	-2131
▁19	-2132
rad	-2133
▁czek	-2134
▁hit	-2135
▁Pet	-2136
▁dni	-2137
ute	-2138
▁dobra	-2139
▁będziemy	-2140
▁List	-2141
▁waż	-2142
▁tran	-2143
▁można	-2144
▁phone	-2145
▁happy	-2146
▁tem	-2147
unch	-2148
▁import	-2149
▁Give	-2150
▁tobie	-2151
▁Ob	-2152
▁telef	-2153
ward	-2154
▁uży	-2155
▁swoją	-2156
▁Really	-2157
▁Pos	-2158
▁Uh	-2159
▁mur	-2160
adomo	-2161
▁kró	-2162
▁pewno	-2163
alf	-2164
▁Ge	-2165
ef	-2166
▁door	-2167
▁Christ	-2168
▁probably	-2169
cuse	-2170
▁zach	-2171
▁jakieś	-2172
▁thinking	-2173
▁ent	-2174
able	-2175
▁środ	-2176
▁death	-2177
▁worry	-2178
▁both	-2179
▁tomorrow	-2180
▁kids	-2181
▁Ed	-2182
▁wasz	-2183
▁Ad	-2184
szym	-2185
▁przeciw	-2186
▁hands	-2187
ądź	-2188
utro	-2189
czenie	-2190
▁beh	-2191
▁Ne	-2192
▁sign	-2193
pect	-2194
▁długo	-2195
raż	-2196
oł	-2197
ork	-2198
unk	-2199
czył	-2200
▁knows	-2201
iz	-2202
trol	-2203
vers	-2204
▁ucie	-2205
▁dziec	-2206
ual	-2207
▁change	-2208
▁będą	-2209
▁zostawi	-2210
ian	-2211
▁also	-2212
▁wcześ	-2213
▁each	-2214
▁dlatego	-2215
▁Frank	-2216
▁read	-2217
▁dw	-2218
▁pretty	-2219
▁nadzieję	-2220
▁7	-2221
▁przyjaci	-2222
▁such	-2223
▁resp	-2224
ota	-2225
sw	-2226
tem	-2227
ral	-2228
▁minutes	-2229
▁important	-2230
cess	-2231
▁beautiful	-2232
▁dad	-2233
▁rów	-2234
▁sex	-2235
▁With	-2236
ude	-2237
oke	-2238
tasz	-2239
▁Af	-2240
acja	-2241
▁Sure	-2242
ymore	-2243
▁Pe	-2244
▁Listen	-2245
▁conf	-2246
▁OK	-2247
▁ali	-2248
▁tyle	-2249
vie	-2250
▁Wszyscy	-2251
▁See	-2252
▁pick	-2253
order	-2254
źle	-2255
▁Like	-2256
nak	-2257
upid	-2258
▁pięk	-2259
▁anymore	-2260
▁Praw	-2261
▁far	-2262
▁dow	-2263
▁Bardzo	-2264
▁nocy	-2265
▁00	-2266
win	-2267
dził	-2268
iast	-2269
▁nami	-2270
▁Myśli	-2271
zpie	-2272
▁Rozum	-2273
▁moment	-2274
atch	-2275
▁rację	-2276
▁body	-2277
▁zapom	-2278
▁def	-2279
▁hon	-2280
▁kolej	-2281
▁wszystkim	-2282
aka	-2283
▁wonder	-2284
▁seem	-2285
IE	-2286
▁dzisiaj	-2287
▁eat	-2288
▁włas	-2289
▁ani	-2290
▁Ho	-2291
lly	-2292
cje	-2293
▁dnia	-2294
▁stud	-2295
raid	-2296
▁uwie	-2297
▁Przest	-2298
▁Zawsze	-2299
▁znaleźć	-2300
▁9	-2301
ójrz	-2302
▁Che	-2303
▁Ben	-2304
▁means	-2305
▁having	-2306
▁nazy	-2307
▁blood	-2308
▁30	-2309
lin	-2310
▁mess	-2311
mm	-2312
min	-2313
▁power	-2314
▁law	-2315
▁ode	-2316
▁żebyś	-2317
▁lubi	-2318
jęcia	-2319
▁15	-2320
▁once	-2321
▁New	-2322
▁8	-2323
▁Kim	-2324
sie	-2325
▁Sc	-2326
▁taking	-2327
▁tygod	-2328
▁przyjaciół	-2329
czas	-2330
wyk	-2331
▁point	-2332
anna	-2333
▁afraid	-2334
▁mist	-2335
▁syst	-2336
łap	-2337
koju	-2338
▁ciąg	-2339
vel	-2340
▁myślisz	-2341
▁Jeszcze	-2342
▁zast	-2343
lack	-2344
▁daw	-2345
▁twojej	-2346
▁pomys	-2347
kach	-2348
▁zrobił	-2349
▁musimy	-2350
▁bed	-2351
nowu	-2352
▁uro	-2353
rzwi	-2354
▁Gra	-2355
▁Jesteśmy	-2356
▁oni	-2357
▁trzy	-2358
▁clo	-2359
▁ak	-2360
kami	-2361
gram	-2362
▁którzy	-2363
▁ce	-2364
den	-2365
fer	-2366
▁stron	-2367
▁pri	-2368
ither	-2369
▁rad	-2370
łum	-2371
▁ele	-2372
ową	-2373
▁hold	-2374
▁Och	-2375
trz	-2376
▁mus	-2377
▁cięż	-2378
▁gi	-2379
▁przej	-2380
wol	-2381
▁check	-2382
bezpie	-2383
▁żyje	-2384
▁ca	-2385
ention	-2386
▁police	-2387
▁Pop	-2388
óz	-2389
▁post	-2390
▁pass	-2391
▁ojciec	-2392
▁Pani	-2393
óki	-2394
dzenie	-2395
▁daught	-2396
▁razie	-2397
olo	-2398
niądze	-2399
band	-2400
▁wygląda	-2401
ski	-2402
▁stat	-2403
▁histor	-2404
▁wiadomo	-2405
olog	-2406
▁luck	-2407
▁kaw	-2408
szego	-2409
▁miała	-2410
▁nag	-2411
mer	-2412
▁fire	-2413
ph	-2414
▁0	-2415
pis	-2416
łod	-2417
orn	-2418
▁zmieni	-2419
owych	-2420
br	-2421
▁Her	-2422
▁asked	-2423
▁ostatni	-2424
hes	-2425
sią	-2426
▁Pewnie	-2427
ormal	-2428
ah	-2429
reet	-2430
cyj	-2431
ace	-2432
▁pas	-2433
▁aż	-2434
▁były	-2435
owę	-2436
ect	-2437
liby	-2438
▁different	-2439
▁Był	-2440
▁och	-2441
▁miast	-2442
owała	-2443
▁Mat	-2444
▁dziecko	-2445
▁Fran	-2446
▁drzwi	-2447
▁hours	-2448
▁ran	-2449
obody	-2450
▁umie	-2451
apit	-2452
nek	-2453
▁mówisz	-2454
zu	-2455
isz	-2456
▁died	-2457
▁interest	-2458
▁Mrs	-2459
▁shot	-2460
liwo	-2461
▁five	-2462
▁stupid	-2463
▁noc	-2464
▁Jim	-2465
illi	-2466
owej	-2467
łos	-2468
ałbym	-2469
▁zrob	-2470
▁Nothing	-2471
▁waiting	-2472
▁później	-2473
ween	-2474
▁mężczy	-2475
▁Moja	-2476
▁free	-2477
▁Nikt	-2478
▁Mc	-2479
▁=	-2480
usband	-2481
▁party	-2482
▁zostać	-2483
ames	-2484
▁Czek	-2485
ront	-2486
▁Słuchaj	-2487
▁zadz	-2488
ident	-2489
▁Con	-2490
▁twoją	-2491
▁znalaz	-2492
czna	-2493
▁least	-2494
▁book	-2495
▁daughter	-2496
▁light	-2497
▁myślę	-2498
▁Jes	-2499
▁siost	-2500
▁started	-2501
▁szybko	-2502
oun	-2503
nicy	-2504
rzymaj	-2505
▁bym	-2506
owania	-2507
▁sca	-2508
▁sobą	-2509
ścia	-2510
▁którą	-2511
▁Mart	-2512
▁bezpie	-2513
▁eyes	-2514
▁prote	-2515
▁telefon	-2516
▁trust	-2517
most	-2518
▁stary	-2519
▁Gu	-2520
▁woj	-2521
,000	-2522
lera	-2523
▁dream	-2524
mę	-2525
▁wcześniej	-2526
▁Joe	-2527
mo	-2528
▁taka	-2529
urry	-2530
aku	-2531
▁Mich	-2532
ney	-2533
▁jedno	-2534
▁Fuck	-2535
▁Cl	-2536
eth	-2537
▁fig	-2538
pped	-2539
oru	-2540
▁mówić	-2541
▁pieniądze	-2542
▁Skąd	-2543
▁truth	-2544
▁pok	-2545
bra	-2546
▁roku	-2547
▁dia	-2548
bar	-2549
▁byłem	-2550
▁cut	-2551
▁twa	-2552
▁następ	-2553
▁interes	-2554
▁four	-2555
▁game	-2556
▁Jasne	-2557
▁wyp	-2558
ounds	-2559
▁side	-2560
▁zau	-2561
▁zł	-2562
▁Ste	-2563
▁psy	-2564
▁sent	-2565
żeli	-2566
air	-2567
▁cór	-2568
▁Com	-2569
▁ret	-2570
▁Man	-2571
lor	-2572
▁doctor	-2573
▁Dav	-2574
▁lep	-2575
ono	-2576
▁pię	-2577
lcome	-2578
▁dest	-2579
▁prof	-2580
▁question	-2581
ship	-2582
▁konie	-2583
arów	-2584
▁Does	-2585
▁easy	-2586
rosi	-2587
▁His	-2588
▁pu	-2589
▁czegoś	-2590
▁dep	-2591
▁answ	-2592
▁system	-2593
▁times	-2594
▁powodu	-2595
▁water	-2596
ush	-2597
▁husband	-2598
ial	-2599
▁mieszk	-2600
▁gotta	-2601
▁atta	-2602
niśmy	-2603
▁mogła	-2604
▁send	-2605
ałat	-2606
▁high	-2607
▁story	-2608
▁porozmawiać	-2609
oną	-2610
cle	-2611
▁wystar	-2612
ped	-2613
...?	-2614
▁Dan	-2615
▁makes	-2616
ain	-2617
▁chwilę	-2618
▁twojego	-2619
▁zamk	-2620
żej	-2621
▁looks	-2622
▁oko	-2623
▁którego	-2624
▁trzeba	-2625
ield	-2626
▁Zna	-2627
▁bud	-2628
▁swoim	-2629
▁Great	-2630
▁telling	-2631
▁pół	-2632
▁Geor	-2633
aptain	-2634
lain	-2635
▁Czas	-2636
▁comm	-2637
ross	-2638
▁reg	-2639
cyd	-2640
▁12	-2641
▁reason	-2642
cież	-2643
▁podej	-2644
▁zabić	-2645
▁shoot	-2646
▁Sir	-2647
com	-2648
▁Sy	-2649
▁śmie	-2650
▁Myślisz	-2651
mniej	-2652
▁stuff	-2653
▁rzecz	-2654
czysz	-2655
▁making	-2656
czeń	-2657
▁nasze	-2658
działam	-2659
▁róż	-2660
dzimy	-2661
▁zrozum	-2662
iot	-2663
its	-2664
zi	-2665
orem	-2666
▁Przestań	-2667
czkę	-2668
▁between	-2669
▁din	-2670
for	-2671
▁Świe	-2672
▁half	-2673
▁ple	-2674
▁został	-2675
kar	-2676
▁oper	-2677
▁Bill	-2678
▁mis	-2679
....	-2680
▁close	-2681
▁niep	-2682
biera	-2683
▁osob	-2684
▁Dam	-2685
▁okaz	-2686
▁wym	-2687
▁tried	-2688
łę	-2689
▁sprzed	-2690
▁kobiet	-2691
▁Ł	-2692
▁es	-2693
▁pań	-2694
▁moich	-2695
▁ut	-2696
▁kiedyś	-2697
unt	-2698
ene	-2699
▁pomysł	-2700
▁końcu	-2701
▁imię	-2702
▁nikt	-2703
ards	-2704
▁odd	-2705
▁Zoba	-2706
outh	-2707
▁against	-2708
▁dem	-2709
▁zabaw	-2710
▁potra	-2711
▁Gre	-2712
▁reali	-2713
▁pon	-2714
rouble	-2715
▁obie	-2716
▁pain	-2717
▁follow	-2718
▁tou	-2719
▁peł	-2720
rud	-2721
▁pierwszy	-2722
▁ku	-2723
▁razy	-2724
iously	-2725
▁super	-2726
▁char	-2727
ited	-2728
▁Ko	-2729
▁Wal	-2730
czekaj	-2731
rzel	-2732
▁wej	-2733
aną	-2734
▁front	-2735
wam	-2736
nu	-2737
▁sły	-2738
▁Spójrz	-2739
aving	-2740
▁cy	-2741
▁dot	-2742
▁sek	-2743
▁Ktoś	-2744
▁aren	-2745
erg	-2746
▁rozmawi	-2747
▁posz	-2748
ometimes	-2749
sel	-2750
▁oczy	-2751
łącz	-2752
▁Tam	-2753
▁wypad	-2754
ili	-2755
head	-2756
▁szuk	-2757
▁mine	-2758
▁Micha	-2759
▁takim	-2760
▁Excuse	-2761
▁Spo	-2762
▁Miss	-2763
▁nazw	-2764
▁nale	-2765
▁dy	-2766
▁alive	-2767
każ	-2768
▁able	-2769
cych	-2770
▁exactly	-2771
▁szans	-2772
▁Ba	-2773
alne	-2774
▁yes	-2775
▁ste	-2776
roż	-2777
▁zg	-2778
▁ist	-2779
▁mogą	-2780
rzem	-2781
▁pare	-2782
ement	-2783
▁ziem	-2784
▁number	-2785
▁leg	-2786
rek	-2787
ałe	-2788
▁spokój	-2789
▁fact	-2790
▁ho	-2791
▁behind	-2792
▁Su	-2793
oraj	-2794
ium	-2795
▁cent	-2796
▁chang	-2797
▁bie	-2798
▁wro	-2799
▁young	-2800
▁inside	-2801
▁speak	-2802
▁Cholera	-2803
▁Zrobi	-2804
▁safe	-2805
▁tor	-2806
▁pokaz	-2807
▁sprawy	-2808
▁pub	-2809
▁Qu	-2810
vice	-2811
ER	-2812
▁zni	-2813
▁morder	-2814
iet	-2815
siad	-2816
▁Zd	-2817
▁Op	-2818
▁team	-2819
▁Możemy	-2820
▁jutro	-2821
▁innego	-2822
rzmi	-2823
▁trouble	-2824
▁office	-2825
▁da	-2826
▁Będę	-2827
nać	-2828
▁Mon	-2829
▁jaką	-2830
▁związ	-2831
▁wish	-2832
rzyst	-2833
▁rodzi	-2834
▁months	-2835
▁Nad	-2836
▁nadal	-2837
prz	-2838
▁dop	-2839
▁Bob	-2840
▁secret	-2841
alo	-2842
▁jakby	-2843
▁Gr	-2844
▁pier	-2845
▁needs	-2846
szczę	-2847
▁poważ	-2848
▁wrac	-2849
▁normal	-2850
▁równie	-2851
▁obs	-2852
▁lead	-2853
▁śmierci	-2854
alny	-2855
▁którym	-2856
ścią	-2857
▁wid	-2858
▁married	-2859
▁sub	-2860
ług	-2861
▁full	-2862
▁Przykro	-2863
▁huh	-2864
nymi	-2865
świad	-2866
▁Dzi	-2867
▁Was	-2868
▁Si	-2869
▁Mów	-2870
▁zaczy	-2871
▁dol	-2872
dż	-2873
▁Będzie	-2874
▁jo	-2875
▁Mog	-2876
▁gru	-2877
▁ile	-2878
▁bur	-2879
czki	-2880
▁town	-2881
▁żebym	-2882
▁dup	-2883
▁sil	-2884
▁forget	-2885
?"	-2886
▁aw	-2887
ott	-2888
ib	-2889
cha	-2890
artment	-2891
▁Cię	-2892
▁gets	-2893
owali	-2894
▁przesz	-2895
▁Ost	-2896
▁Zabi	-2897
▁fast	-2898
▁między	-2899
ajem	-2900
▁Bez	-2901
fic	-2902
pr	-2903
ote	-2904
ung	-2905
▁miejscu	-2906
anger	-2907
▁Even	-2908
▁sister	-2909
▁Twój	-2910
▁nied	-2911
roy	-2912
▁buy	-2913
▁Would	-2914
▁int	-2915
łaściwie	-2916
▁Amer	-2917
liż	-2918
▁miałem	-2919
rought	-2920
owego	-2921
▁kochanie	-2922
▁Każ	-2923
działa	-2924
▁almost	-2925
▁gor	-2926
▁colle	-2927
▁bom	-2928
▁Albo	-2929
▁wciąż	-2930
▁Our	-2931
jawi	-2932
staw	-2933
▁film	-2934
▁rozumiem	-2935
▁kar	-2936
▁lata	-2937
owym	-2938
▁arm	-2939
ired	-2940
▁cons	-2941
jemy	-2942
vest	-2943
AN	-2944
▁comes	-2945
▁skończy	-2946
leg	-2947
▁Spraw	-2948
sam	-2949
▁nar	-2950
kać	-2951
ric	-2952
▁Ph	-2953
▁znowu	-2954
▁dzięki	-2955
czymy	-2956
jęcie	-2957
alnie	-2958
▁Um	-2959
▁człowiek	-2960
ników	-2961
▁answer	-2962
pl	-2963
▁Charlie	-2964
▁yours	-2965
▁bas	-2966
▁zło	-2967
▁actually	-2968
enny	-2969
bierz	-2970
nawi	-2971
rison	-2972
▁pamięt	-2973
▁prowa	-2974
▁brought	-2975
ned	-2976
▁Zn	-2977
aniem	-2978
▁swojego	-2979
cię	-2980
isko	-2981
lation	-2982
ające	-2983
▁control	-2984
▁wzią	-2985
▁save	-2986
▁której	-2987
▁pokoju	-2988
▁gdyby	-2989
▁Idź	-2990
▁ship	-2991
▁miejsca	-2992
▁hate	-2993
▁sprawa	-2994
▁trud	-2995
gent	-2996
▁Wygląda	-2997
nął	-2998
▁build	-2999
oda	-3000
▁mas	-3001
▁sing	-3002
▁six	-3003
lity	-3004
▁Bro	-3005
▁pła	-3006
▁kłam	-3007
▁zaję	-3008
działeś	-3009
tyw	-3010
▁deli	-3011
ścić	-3012
▁ojca	-3013
▁wear	-3014
óry	-3015
▁których	-3016
▁Michael	-3017
▁więk	-3018
▁Mor	-3019
▁sama	-3020
ość	-3021
amiętasz	-3022
▁learn	-3023
▁pozost	-3024
▁clear	-3025
▁Tra	-3026
ester	-3027
▁Per	-3028
ury	-3029
rzysz	-3030
nic	-3031
▁ear	-3032
kuje	-3033
stw	-3034
▁ponieważ	-3035
▁Shit	-3036
▁Dlatego	-3037
▁girls	-3038
uro	-3039
wien	-3040
ants	-3041
▁Cie	-3042
▁rid	-3043
▁vis	-3044
▁panu	-3045
▁Słysz	-3046
ese	-3047
▁children	-3048
▁air	-3049
rą	-3050
▁dokład	-3051
omin	-3052
tery	-3053
wali	-3054
▁szef	-3055
▁wspól	-3056
▁słuch	-3057
▁gdzieś	-3058
anę	-3059
▁słysz	-3060
▁Ah	-3061
",	-3062
peł	-3063
▁Prób	-3064
chać	-3065
▁mówię	-3066
▁wed	-3067
▁życiu	-3068
▁lose	-3069
▁swój	-3070
vor	-3071
▁szczęśli	-3072
▁May	-3073
▁ek	-3074
▁shouldn	-3075
owana	-3076
▁Rozumiem	-3077
▁powro	-3078
odob	-3079
▁wit	-3080
rible	-3081
▁vict	-3082
▁En	-3083
czka	-3084
▁fore	-3085
▁nos	-3086
▁leaving	-3087
▁lives	-3088
▁byś	-3089
ched	-3090
▁These	-3091
elu	-3092
▁fall	-3093
cił	-3094
▁wspani	-3095
śnie	-3096
▁chciała	-3097
▁Alex	-3098
▁ła	-3099
▁After	-3100
roni	-3101
bacz	-3102
▁dzieck	-3103
cząt	-3104
▁grand	-3105
▁women	-3106
▁ofi	-3107
▁clean	-3108
▁gener	-3109
▁Uważ	-3110
▁broń	-3111
▁mama	-3112
siąż	-3113
▁Czego	-3114
żdż	-3115
▁trans	-3116
bę	-3117
ts	-3118
aczej	-3119
▁szcz	-3120
▁Bra	-3121
▁Star	-3122
dzieli	-3123
▁parents	-3124
▁zadzwoni	-3125
ls	-3126
▁trzym	-3127
▁pewien	-3128
ones	-3129
ular	-3130
▁wp	-3131
ych	-3132
gani	-3133
▁dział	-3134
of	-3135
uter	-3136
amie	-3137
▁Hen	-3138
▁zgin	-3139
▁Myślałem	-3140
▁Zat	-3141
kom	-3142
▁psych	-3143
▁TH	-3144
▁Jakie	-3145
▁line	-3146
▁kl	-3147
▁record	-3148
wal	-3149
sięcy	-3150
▁Posłuchaj	-3151
▁zostanie	-3152
wart	-3153
▁dinner	-3154
▁słu	-3155
ject	-3156
▁att	-3157
▁human	-3158
▁god	-3159
▁ws	-3160
▁kurwa	-3161
▁sprawę	-3162
▁zaczą	-3163
▁outside	-3164
ately	-3165
róż	-3166
▁order	-3167
▁Ry	-3168
▁bitch	-3169
vin	-3170
▁ukry	-3171
licz	-3172
▁Which	-3173
ownie	-3174
▁hos	-3175
▁pun	-3176
▁dog	-3177
▁comple	-3178
▁brat	-3179
▁sprób	-3180
▁past	-3181
▁exper	-3182
ura	-3183
▁news	-3184
▁sch	-3185
▁pal	-3186
▁wind	-3187
ffe	-3188
▁czemu	-3189
▁numer	-3190
▁Zamk	-3191
▁tech	-3192
▁Ot	-3193
▁50	-3194
▁sick	-3195
▁dać	-3196
▁opu	-3197
▁George	-3198
eniu	-3199
óch	-3200
▁napis	-3201
▁zag	-3202
▁drugie	-3203
▁perfect	-3204
ount	-3205
▁świecie	-3206
▁py	-3207
▁program	-3208
isa	-3209
▁los	-3210
▁również	-3211
▁idiot	-3212
▁czu	-3213
dle	-3214
dziłem	-3215
rani	-3216
▁sen	-3217
▁pien	-3218
▁lik	-3219
gar	-3220
▁czar	-3221
▁goes	-3222
▁report	-3223
óle	-3224
▁protect	-3225
▁Jego	-3226
▁powst	-3227
▁przer	-3228
zd	-3229
▁David	-3230
▁widzę	-3231
▁Lep	-3232
▁pracę	-3233
▁Ali	-3234
▁krzy	-3235
stą	-3236
▁Im	-3237
▁łat	-3238
ham	-3239
▁moc	-3240
▁uni	-3241
▁uwa	-3242
▁asking	-3243
▁rozm	-3244
▁Put	-3245
oy	-3246
uka	-3247
▁świet	-3248
▁koniec	-3249
▁Got	-3250
▁Dost	-3251
▁Przez	-3252
▁honey	-3253
chm	-3254
▁nimi	-3255
▁add	-3256
▁dist	-3257
▁każdy	-3258
▁sim	-3259
▁mem	-3260
▁ści	-3261
▁przyp	-3262
va	-3263
▁less	-3264
▁ozna	-3265
▁sweet	-3266
▁Captain	-3267
▁touch	-3268
▁funny	-3269
▁przysz	-3270
▁Jaki	-3271
▁sum	-3272
▁swojej	-3273
▁Sorry	-3274
▁wart	-3275
arth	-3276
▁krwi	-3277
BI	-3278
▁Zaraz	-3279
▁country	-3280
▁wrócić	-3281
▁powiedz	-3282
▁jedną	-3283
▁bank	-3284
owane	-3285
rence	-3286
ajesz	-3287
▁food	-3288
ród	-3289
▁Sm	-3290
▁Ile	-3291
▁inc	-3292
lient	-3293
czony	-3294
erry	-3295
ater	-3296
ici	-3297
▁cur	-3298
▁Em	-3299
▁drug	-3300
▁wys	-3301
pierw	-3302
NA	-3303
▁pewnie	-3304
▁swoich	-3305
czni	-3306
▁całą	-3307
rót	-3308
anych	-3309
▁strasz	-3310
ację	-3311
▁powiem	-3312
ics	-3313
▁podob	-3314
▁Someone	-3315
▁glad	-3316
▁running	-3317
▁James	-3318
ktor	-3319
▁sus	-3320
▁musiał	-3321
▁skrzy	-3322
▁danger	-3323
▁La	-3324
▁zami	-3325
▁Nasz	-3326
▁city	-3327
ged	-3328
▁Min	-3329
▁cze	-3330
▁diab	-3331
▁feeling	-3332
▁Kocham	-3333
▁Powinien	-3334
▁Nice	-3335
ets	-3336
▁Ind	-3337
▁Widzisz	-3338
▁la	-3339
szyć	-3340
sist	-3341
najmniej	-3342
▁lin	-3343
▁mag	-3344
▁chciałem	-3345
wną	-3346
▁przypad	-3347
▁fut	-3348
▁gro	-3349
▁klu	-3350
▁company	-3351
ologi	-3352
ches	-3353
▁mały	-3354
▁hair	-3355
▁dou	-3356
▁rusz	-3357
▁Dalej	-3358
▁dwie	-3359
bs	-3360
▁skar	-3361
▁strong	-3362
▁hospital	-3363
▁Rich	-3364
▁wyt	-3365
zent	-3366
yle	-3367
▁Świetnie	-3368
▁cont	-3369
▁kont	-3370
▁Ha	-3371
wają	-3372
icer	-3373
rzeba	-3374
▁train	-3375
▁gad	-3376
isk	-3377
▁possible	-3378
▁rano	-3379
▁scared	-3380
szej	-3381
▁kraj	-3382
cią	-3383
nios	-3384
irth	-3385
▁agent	-3386
sol	-3387
▁stan	-3388
niem	-3389
med	-3390
▁Max	-3391
▁hor	-3392
eł	-3393
▁Daw	-3394
kiego	-3395
▁Mike	-3396
▁odpowiedzi	-3397
cin	-3398
▁El	-3399
ient	-3400
▁kart	-3401
▁wiemy	-3402
▁źle	-3403
light	-3404
▁Ray	-3405
▁szpital	-3406
uty	-3407
▁martw	-3408
,"	-3409
▁powiedziała	-3410
kojnie	-3411
▁murder	-3412
▁Par	-3413
▁wczoraj	-3414
▁Żad	-3415
▁explain	-3416
▁hang	-3417
▁himself	-3418
ode	-3419
▁dość	-3420
▁Dzień	-3421
owiad	-3422
▁ide	-3423
owałam	-3424
ita	-3425
▁its	-3426
nce	-3427
▁black	-3428
▁pomyśl	-3429
bec	-3430
▁Twoja	-3431
ciej	-3432
bawi	-3433
▁książ	-3434
▁młod	-3435
▁meeting	-3436
▁expect	-3437
▁kłop	-3438
▁byli	-3439
▁samochód	-3440
▁land	-3441
▁serious	-3442
▁naszej	-3443
śleć	-3444
▁dra	-3445
▁uciek	-3446
▁either	-3447
▁każdym	-3448
▁podczas	-3449
▁promise	-3450
arch	-3451
▁favor	-3452
▁ins	-3453
czyt	-3454
▁Kur	-3455
▁ład	-3456
selves	-3457
▁Jesus	-3458
▁inst	-3459
kogo	-3460
idence	-3461
▁Tutaj	-3462
▁dale	-3463
▁innych	-3464
nością	-3465
▁Mamo	-3466
ortun	-3467
app	-3468
▁zaraz	-3469
▁spę	-3470
dop	-3471
ont	-3472
▁widziałem	-3473
won	-3474
vil	-3475
▁stran	-3476
eniem	-3477
▁Something	-3478
czyłem	-3479
gam	-3480
▁18	-3481
▁From	-3482
▁Ży	-3483
▁Shut	-3484
▁czuję	-3485
▁załat	-3486
▁art	-3487
▁dwóch	-3488
nikiem	-3489
▁Nick	-3490
▁mod	-3491
▁dokładnie	-3492
▁invest	-3493
▁kw	-3494
▁Mary	-3495
▁Lepiej	-3496
jaś	-3497
▁Lea	-3498
▁choice	-3499
IN	-3500
onym	-3501
▁kol	-3502
▁Peter	-3503
▁odej	-3504
▁birth	-3505
▁victim	-3506
bye	-3507
urity	-3508
▁sytu	-3509
ball	-3510
▁Ludzie	-3511
adę	-3512
▁ogóle	-3513
iting	-3514
▁cud	-3515
▁wina	-3516
not	-3517
▁Act	-3518
▁mot	-3519
▁boss	-3520
▁happens	-3521
▁powinniśmy	-3522
oń	-3523
chu	-3524
▁doty	-3525
▁sell	-3526
▁znik	-3527
▁wró	-3528
▁Stra	-3529
▁niczego	-3530
▁pieniędzy	-3531
ON	-3532
czej	-3533
śmie	-3534
▁Miło	-3535
ides	-3536
▁wydaje	-3537
cyz	-3538
cident	-3539
▁poza	-3540
rzuc	-3541
▁special	-3542
▁potrafi	-3543
ena	-3544
▁współ	-3545
▁others	-3546
▁ball	-3547
▁chłopak	-3548
bu	-3549
ino	-3550
▁widzieć	-3551
▁weird	-3552
▁nak	-3553
ee	-3554
▁kidding	-3555
▁Bi	-3556
wasz	-3557
▁Stan	-3558
owałeś	-3559
▁Nobody	-3560
ering	-3561
▁pomocy	-3562
▁gent	-3563
▁prosi	-3564
▁zabój	-3565
▁100	-3566
ats	-3567
▁Mad	-3568
▁chwili	-3569
▁mid	-3570
▁whatever	-3571
▁chodź	-3572
▁tre	-3573
▁weren	-3574
irst	-3575
▁flo	-3576
ertain	-3577
odów	-3578
sive	-3579
▁Sup	-3580
▁działa	-3581
ajmy	-3582
nienia	-3583
▁prawie	-3584
▁zale	-3585
ganiz	-3586
▁sound	-3587
ił	-3588
korzyst	-3589
▁dostać	-3590
▁jednego	-3591
do	-3592
▁park	-3593
wnątrz	-3594
ska	-3595
▁pil	-3596
▁czasie	-3597
▁Chodzi	-3598
cious	-3599
rick	-3600
▁jednak	-3601
▁dor	-3602
▁Moje	-3603
▁dress	-3604
▁przygot	-3605
▁lie	-3606
▁żadnych	-3607
▁Kt	-3608
▁zrobię	-3609
rów	-3610
▁sens	-3611
▁Ponieważ	-3612
AT	-3613
▁throw	-3614
▁FBI	-3615
▁lab	-3616
ju	-3617
▁Henry	-3618
kąd	-3619
libyśmy	-3620
▁począt	-3621
▁welcome	-3622
▁leka	-3623
▁pog	-3624
▁class	-3625
isy	-3626
prawi	-3627
▁million	-3628
▁living	-3629
▁complete	-3630
▁couple	-3631
cemy	-3632
licy	-3633
▁Czekaj	-3634
AR	-3635
▁Oni	-3636
▁Hu	-3637
▁zamierz	-3638
▁jednym	-3639
▁small	-3640
▁Sim	-3641
▁Wow	-3642
▁przeciwko	-3643
raź	-3644
▁sense	-3645
czną	-3646
▁11	-3647
▁dum	-3648
▁zde	-3649
▁blis	-3650
▁dziewczyn	-3651
▁głup	-3652
itch	-3653
▁return	-3654
owod	-3655
▁Dop	-3656
czają	-3657
▁destroy	-3658
ape	-3659
ache	-3660
▁naszego	-3661
▁Szyb	-3662
▁naszych	-3663
▁księ	-3664
▁Paul	-3665
▁cool	-3666
room	-3667
▁idzie	-3668
▁Wo	-3669
akty	-3670
▁drive	-3671
▁kier	-3672
reed	-3673
▁weeks	-3674
dopodob	-3675
▁become	-3676
ogra	-3677
▁prawdę	-3678
cale	-3679
otę	-3680
ience	-3681
▁Pie	-3682
▁Rem	-3683
▁shut	-3684
▁Ze	-3685
cking	-3686
▁jesteście	-3687
▁stole	-3688
▁eye	-3689
▁playing	-3690
łym	-3691
▁niebezpie	-3692
▁talked	-3693
▁niech	-3694
▁X	-3695
▁rozp	-3696
osen	-3697
kań	-3698
andy	-3699
▁taken	-3700
▁mad	-3701
war	-3702
▁anyway	-3703
▁pora	-3704
▁także	-3705
▁matka	-3706
więk	-3707
▁znam	-3708
▁Cal	-3709
net	-3710
▁uder	-3711
▁wanna	-3712
aję	-3713
▁Tro	-3714
lia	-3715
torze	-3716
▁kick	-3717
▁sold	-3718
▁Lou	-3719
ised	-3720
▁prawo	-3721
▁pomoc	-3722
▁dziękuję	-3723
jesz	-3724
▁inne	-3725
▁chcą	-3726
▁mark	-3727
▁gów	-3728
▁zgo	-3729
▁dopóki	-3730
▁pojęcia	-3731
▁pewna	-3732
anawi	-3733
elt	-3734
▁bat	-3735
▁worked	-3736
▁wiedział	-3737
▁więzie	-3738
ros	-3739
▁kiss	-3740
▁Chciałbym	-3741
anego	-3742
acje	-3743
▁Wyd	-3744
▁beat	-3745
▁sou	-3746
▁inny	-3747
▁zwyk	-3748
▁pł	-3749
▁street	-3750
▁finally	-3751
▁dziewczyna	-3752
ief	-3753
▁sądzę	-3754
▁łóż	-3755
irs	-3756
lue	-3757
port	-3758
▁cier	-3759
▁byłeś	-3760
▁komp	-3761
chodzą	-3762
▁future	-3763
▁Ra	-3764
▁Byłem	-3765
▁zj	-3766
vern	-3767
waży	-3768
▁Wsp	-3769
▁treat	-3770
▁powiesz	-3771
▁Pi	-3772
▁cholery	-3773
lish	-3774
▁przep	-3775
▁spend	-3776
▁Obie	-3777
omni	-3778
▁sztu	-3779
rzej	-3780
▁worth	-3781
▁powrotem	-3782
▁lady	-3783
▁oc	-3784
▁Sara	-3785
▁though	-3786
uring	-3787
erze	-3788
▁Tr	-3789
▁prison	-3790
▁powinna	-3791
▁zało	-3792
łumacz	-3793
▁żyć	-3794
▁poznać	-3795
jeżdż	-3796
wiaz	-3797
▁Nazy	-3798
▁hun	-3799
▁poś	-3800
pping	-3801
ujące	-3802
▁lubię	-3803
▁pozwoli	-3804
łud	-3805
▁Zamknij	-3806
nos	-3807
▁śmierć	-3808
liwości	-3809
▁press	-3810
▁imag	-3811
▁wpad	-3812
▁byłam	-3813
uz	-3814
▁Call	-3815
lemen	-3816
▁przepraszam	-3817
▁Pr	-3818
lim	-3819
▁sła	-3820
ution	-3821
▁przyszło	-3822
ysk	-3823
▁kocham	-3824
▁człowieka	-3825
▁Everything	-3826
▁Weź	-3827
▁Hurry	-3828
▁przem	-3829
▁pytanie	-3830
▁całe	-3831
▁Maj	-3832
dzam	-3833
▁kobiety	-3834
▁naszym	-3835
▁zaczę	-3836
▁somewhere	-3837
▁osz	-3838
atychm	-3839
▁Col	-3840
▁potrzebuje	-3841
bor	-3842
atychmiast	-3843
▁Pre	-3844
▁przykro	-3845
ST	-3846
▁surv	-3847
▁boys	-3848
the	-3849
▁stwo	-3850
▁hid	-3851
▁table	-3852
lew	-3853
▁changed	-3854
▁foot	-3855
▁pur	-3856
▁zwie	-3857
dent	-3858
ując	-3859
▁Help	-3860
▁fault	-3861
▁wielu	-3862
▁questions	-3863
▁Mag	-3864
▁opie	-3865
▁Looks	-3866
▁Pu	-3867
▁słowa	-3868
els	-3869
▁dark	-3870
▁sal	-3871
▁ciągle	-3872
▁Sa	-3873
▁oznacza	-3874
▁żart	-3875
▁acc	-3876
▁Actually	-3877
▁Wybacz	-3878
oki	-3879
▁creat	-3880
lad	-3881
▁Cor	-3882
▁Stay	-3883
yer	-3884
▁jakiego	-3885
bers	-3886
▁partner	-3887
OU	-3888
▁ust	-3889
▁jaka	-3890
▁jakim	-3891
▁ważne	-3892
▁sym	-3893
arł	-3894
▁Tato	-3895
▁kawał	-3896
ości	-3897
upeł	-3898
▁parę	-3899
czycie	-3900
▁czymś	-3901
erman	-3902
ern	-3903
cznych	-3904
▁First	-3905
▁sprawie	-3906
unku	-3907
▁Cla	-3908
▁bel	-3909
vo	-3910
ffee	-3911
alu	-3912
▁lau	-3913
▁known	-3914
▁kobieta	-3915
▁głos	-3916
▁dod	-3917
▁macie	-3918
czaj	-3919
▁czujesz	-3920
▁pull	-3921
▁twoich	-3922
▁King	-3923
▁uczu	-3924
▁godziny	-3925
▁urat	-3926
dzię	-3927
▁People	-3928
rost	-3929
▁Very	-3930
łon	-3931
chy	-3932
czeg	-3933
ept	-3934
▁Ros	-3935
▁lunch	-3936
▁świad	-3937
▁ind	-3938
▁ones	-3939
▁zatrzym	-3940
por	-3941
▁cry	-3942
ils	-3943
▁inaczej	-3944
▁date	-3945
▁begin	-3946
acj	-3947
▁kapit	-3948
szedłem	-3949
▁information	-3950
▁pomy	-3951
▁syna	-3952
▁pole	-3953
żeń	-3954
▁Lord	-3955
▁Det	-3956
▁Prac	-3957
imo	-3958
lam	-3959
ryw	-3960
▁tar	-3961
ec	-3962
▁arrest	-3963
▁wyg	-3964
▁znów	-3965
ters	-3966
The	-3967
▁ahead	-3968
▁Ciebie	-3969
▁vo	-3970
▁200	-3971
▁Whatever	-3972
▁mówił	-3973
▁pły	-3974
▁Danie	-3975
▁Isn	-3976
▁podoba	-3977
dzaj	-3978
▁komu	-3979
▁dzwoni	-3980
▁Exactly	-3981
▁terrible	-3982
anym	-3983
▁decyz	-3984
onego	-3985
▁serce	-3986
▁worried	-3987
▁top	-3988
▁step	-3989
▁broke	-3990
▁rodziny	-3991
kin	-3992
▁ner	-3993
▁Gdyby	-3994
▁pojawi	-3995
▁inf	-3996
▁zda	-3997
▁damn	-3998
aste	-3999
▁lek	-4000
orth	-4001
cznego	-4002
▁każdego	-4003
▁Bet	-4004
cznej	-4005
▁Mie	-4006
▁calling	-4007
▁mistake	-4008
akes	-4009
IA	-4010
cing	-4011
▁drogi	-4012
col	-4013
▁rozmawiać	-4014
rzenia	-4015
▁Chodźmy	-4016
▁Twoje	-4017
▁thinks	-4018
▁forgot	-4019
ik	-4020
▁kry	-4021
▁mniej	-4022
bed	-4023
cisz	-4024
▁Poli	-4025
ey	-4026
▁gar	-4027
▁figure	-4028
▁decid	-4029
▁turned	-4030
OR	-4031
rym	-4032
▁ucz	-4033
ison	-4034
▁catch	-4035
▁pogad	-4036
ria	-4037
▁Halo	-4038
▁ciało	-4039
▁zrobiłeś	-4040
▁fu	-4041
▁żona	-4042
▁fix	-4043
▁zapła	-4044
kowi	-4045
▁Everybody	-4046
bardziej	-4047
łych	-4048
ically	-4049
▁dire	-4050
▁potrzebuję	-4051
▁fly	-4052
▁quick	-4053
▁odz	-4054
lot	-4055
▁ludz	-4056
inger	-4057
▁myślałem	-4058
bility	-4059
▁została	-4060
▁words	-4061
▁dziewczyny	-4062
▁Red	-4063
▁attack	-4064
▁kop	-4065
▁Could	-4066
▁Potrzebuję	-4067
vered	-4068
iat	-4069
brać	-4070
▁Oj	-4071
▁kosz	-4072
▁temat	-4073
cket	-4074
pić	-4075
▁Zadz	-4076
▁mówią	-4077
▁takich	-4078
▁kiedykolwiek	-4079
die	-4080
▁istnie	-4081
▁Kom	-4082
▁allow	-4083
eral	-4084
▁twarz	-4085
inal	-4086
▁Zostaw	-4087
▁ref	-4088
▁zabrać	-4089
▁Wol	-4090
▁wło	-4091
▁przes	-4092
niesz	-4093
ession	-4094
▁loved	-4095
▁wst	-4096
▁szczęście	-4097
▁Pozw	-4098
▁adv	-4099
▁szkoły	-4100
▁opp	-4101
niki	-4102
▁Honey	-4103
▁wyda	-4104
▁weap	-4105
fa	-4106
wego	-4107
▁jedna	-4108
▁meant	-4109
ican	-4110
▁przekon	-4111
▁diabła	-4112
▁Di	-4113
▁worse	-4114
▁Amery	-4115
ero	-4116
▁ogląd	-4117
▁pozw	-4118
rey	-4119
▁straight	-4120
▁breat	-4121
idge	-4122
▁złap	-4123
▁choler	-4124
▁cap	-4125
orę	-4126
▁zmi	-4127
▁York	-4128
▁Poz	-4129
▁impre	-4130
▁cold	-4131
▁wyk	-4132
▁Pomyśl	-4133
▁zdoby	-4134
esterday	-4135
▁tat	-4136
▁join	-4137
▁byłoby	-4138
▁maj	-4139
▁evidence	-4140
puszcz	-4141
▁końca	-4142
▁deser	-4143
▁Rus	-4144
▁rather	-4145
wą	-4146
▁brzmi	-4147
▁całkiem	-4148
gen	-4149
icture	-4150
▁Jeżeli	-4151
▁40	-4152
szcie	-4153
adies	-4154
▁quite	-4155
▁Dobry	-4156
rzesz	-4157
▁respon	-4158
▁sprawi	-4159
▁relation	-4160
▁brak	-4161
▁ręce	-4162
▁pen	-4163
▁Zrób	-4164
▁nikogo	-4165
▁Leave	-4166
łoń	-4167
▁felt	-4168
▁głowy	-4169
▁works	-4170
▁box	-4171
▁longer	-4172
▁produ	-4173
▁emp	-4174
▁sta	-4175
▁wysł	-4176
▁zabił	-4177
▁accident	-4178
▁wiadomość	-4179
cimy	-4180
▁looked	-4181
órz	-4182
wiat	-4183
▁rat	-4184
▁movie	-4185
▁drodze	-4186
lla	-4187
skiego	-4188
▁Chciałem	-4189
▁TV	-4190
▁fl	-4191
▁history	-4192
czym	-4193
▁terr	-4194
▁strony	-4195
ciaż	-4196
▁środku	-4197
▁wyjaś	-4198
skiej	-4199
▁lying	-4200
▁Była	-4201
dol	-4202
▁write	-4203
▁właści	-4204
▁Por	-4205
▁otwo	-4206
▁Fe	-4207
▁uk	-4208
▁zes	-4209
▁natu	-4210
▁uwierzyć	-4211
▁picture	-4212
▁piece	-4213
▁Keep	-4214
▁tot	-4215
▁bast	-4216
ander	-4217
▁Wtedy	-4218
▁Właściwie	-4219
rian	-4220
▁red	-4221
▁seems	-4222
samow	-4223
▁obu	-4224
lfriend	-4225
▁wyjść	-4226
spo	-4227
▁zapyt	-4228
cznym	-4229
atak	-4230
▁cam	-4231
▁Każdy	-4232
▁kimś	-4233
ished	-4234
arter	-4235
▁zar	-4236
▁krew	-4237
▁relationship	-4238
▁Patrz	-4239
kasz	-4240
▁Ang	-4241
▁Jane	-4242
▁25	-4243
tor	-4244
▁Turn	-4245
szysz	-4246
▁głów	-4247
▁Będziesz	-4248
▁tato	-4249
▁strzel	-4250
▁naszą	-4251
mas	-4252
▁Bóg	-4253
▁Jimmy	-4254
▁weekend	-4255
▁rand	-4256
kund	-4257
▁daj	-4258
dziła	-4259
▁Miałem	-4260
▁spad	-4261
▁Powiedział	-4262
alent	-4263
▁tył	-4264
roup	-4265
▁gór	-4266
▁miłość	-4267
owaliśmy	-4268
bin	-4269
uation	-4270
▁Mówię	-4271
▁zdecyd	-4272
niejsze	-4273
stairs	-4274
▁somebody	-4275
dzień	-4276
zed	-4277
▁obchodzi	-4278
▁entire	-4279
▁watching	-4280
▁świetnie	-4281
▁smell	-4282
erm	-4283
▁Danny	-4284
▁Da	-4285
▁About	-4286
friend	-4287
▁cell	-4288
▁umy	-4289
uki	-4290
szła	-4291
▁wedding	-4292
inite	-4293
onych	-4294
▁form	-4295
▁las	-4296
upełnie	-4297
iff	-4298
źni	-4299
▁wa	-4300
▁missing	-4301
▁przet	-4302
lbi	-4303
żę	-4304
▁Niez	-4305
▁faj	-4306
▁Wrac	-4307
bieg	-4308
▁Tony	-4309
▁planet	-4310
▁móz	-4311
▁Chwi	-4312
▁nowy	-4313
▁rom	-4314
▁white	-4315
raca	-4316
▁Park	-4317
que	-4318
▁Taa	-4319
▁security	-4320
nio	-4321
zydent	-4322
gor	-4323
▁investig	-4324
▁16	-4325
▁sty	-4326
aps	-4327
▁kola	-4328
▁powinieneś	-4329
ąć	-4330
▁gaz	-4331
▁dance	-4332
▁mąż	-4333
▁decis	-4334
▁powiedziałem	-4335
▁skąd	-4336
bliż	-4337
rok	-4338
▁14	-4339
▁clos	-4340
tact	-4341
▁honest	-4342
▁bądź	-4343
▁decided	-4344
▁grow	-4345
▁taką	-4346
▁wyją	-4347
oto	-4348
enty	-4349
rania	-4350
▁świata	-4351
▁Bu	-4352
pełni	-4353
▁robię	-4354
▁Mark	-4355
▁śle	-4356
▁idź	-4357
▁loc	-4358
prise	-4359
ctions	-4360
▁nasza	-4361
▁lucky	-4362
▁clot	-4363
EN	-4364
azing	-4365
▁chcie	-4366
▁Ant	-4367
▁dolarów	-4368
▁zrozumie	-4369
któ	-4370
▁tamt	-4371
▁giving	-4372
wanie	-4373
▁burn	-4374
▁along	-4375
▁Trzymaj	-4376
▁weź	-4377
▁coffee	-4378
rzał	-4379
▁building	-4380
eace	-4381
rzył	-4382
ift	-4383
▁zwy	-4384
▁zamiar	-4385
wym	-4386
orze	-4387
rzuci	-4388
▁panią	-4389
ama	-4390
▁spoj	-4391
▁nienawi	-4392
niku	-4393
▁Jeden	-4394
▁zrobiłem	-4395
▁Gener	-4396
▁stać	-4397
▁message	-4398
▁cover	-4399
dyn	-4400
▁Sta	-4401
▁Znalaz	-4402
▁bag	-4403
▁certain	-4404
used	-4405
cami	-4406
▁świę	-4407
▁Ostat	-4408
▁pomoże	-4409
anda	-4410
▁pięć	-4411
▁govern	-4412
▁wieczór	-4413
